{
    "version": 3,
    "bundle": "QB2YDQE4HRH2YCQI3CFMTQ3GCQPJCBUJ",
    "type": "race",
    "storyId": "020001122",
    "title": "",
    "text": [
        {
            "jpText": "前回のオグリキャップに次いで、優駿たちが新たな伝説を築くべく\\n『有馬記念』に挑みます",
            "enText": "Following the success of Oguri Cap last time, these heroes will\\ntake on the Arima Kinen to create a new legend!",
            "blockIdx": 1
        },
        {
            "jpText": "先頭でゴールを駆け抜けるのは1番人気のメジロマックイーンか？\\nそれとも歴戦のライバルたちか？",
            "enText": "Who will take the lead at the finish line, the most popular\\nhorse in the field, MedillomacQueen? Or will it be her rivals?",
            "blockIdx": 2
        },
        {
            "jpText": "今、大歓声を噛みしめるように、\\nウマ娘たちが力強くスタンド前を駆け抜けていきます！",
            "enText": "Now, as if biting into the loud cheers, the Uma Musume are\\npowerfully running through the stands!",
            "blockIdx": 3
        },
        {
            "jpText": "歓声が……皆さんの応援が、\\n私をまた一歩前へと押してくれますわ",
            "enText": "Your cheers… and your support will push me forward another step.",
            "blockIdx": 4
        },
        {
            "jpText": "本当にいい走りだね、マックイーン、\\n春の『天皇賞』の時と同じ……ううん、それ以上かも",
            "enText": "You're running really well, McQueen. You're running\\njust as well as you did at the Tennoushou in\\nthe spring… Or maybe even better.",
            "blockIdx": 5
        },
        {
            "jpText": "調子はずっと変わってません……\\nただ、皆さんの期待と歯車が噛み合わなかっただけ",
            "enText": "The tone hasn't changed for a long time. … It's just that the\\ngears didn't mesh with your expectations.",
            "blockIdx": 6
        },
        {
            "jpText": "各ウマ娘、第4コーナーを回って最後の直線へ入っていきます！\\nグランプリの栄光はもう目の前だ！　残り300m！",
            "enText": "Each horse girl, rounding the fourth corner and\\nentering the final straight! The glory of the\\nGrand Prix is at hand! 300 meters to go!",
            "blockIdx": 7
        },
        {
            "jpText": "しっかり噛み合った今の私なら、きっと！",
            "enText": "Now that I'm firmly engaged, I'm sure I will!",
            "blockIdx": 8
        },
        {
            "jpText": "ここでメジロマックイーンがラストスパート！\\n前との距離が一気に縮まるっ！",
            "enText": "Here comes the last spurt of the race for MegillomacQueen! The\\ndistance to the front is closing fast!",
            "blockIdx": 9
        },
        {
            "jpText": "3番手、2番手！\\nやはり現役最強ウマ娘はメジロマックイーンか！？",
            "enText": "Third place, second place! After all, the strongest horse girl\\nin the field is probably MegilomacQueen!",
            "blockIdx": 10
        },
        {
            "jpText": "しかし内からも1人、すごい末脚で上がってくる！\\nこれはどうなる！？　2人とも全く譲らない！　勝者はどっちだ！？",
            "enText": "But there's also one from the inside, coming up with an amazing\\nendurance! What's going to happen now? Neither of them will give\\nup at all! Who will be the winner?",
            "blockIdx": 11
        },
        {
            "jpText": "やああああぁぁぁっ！！",
            "enText": "Hey, hey, hey!",
            "blockIdx": 12
        }
    ]
}