{
    "version": 5,
    "bundle": "3UO26S2CW7K7KSMY44L35XWUXUDU6LOV",
    "type": "race",
    "storyId": "020001122",
    "title": "",
    "text": [
        {
            "jpText": "前回のオグリキャップに次いで、優駿たちが新たな伝説を築くべく\\n『有馬記念』に挑みます",
            "enText": "Following the success of Oguri Cap last year, these\\nyoung stars will be competing in the Arima Kinen\\nin order to forge their own legends.",
            "blockIdx": 1
        },
        {
            "jpText": "先頭でゴールを駆け抜けるのは1番人気のメジロマックイーンか？\\nそれとも歴戦のライバルたちか？",
            "enText": "Who will cross the finish line in first place? Will it be the\\nmost likely to win, Mejiro McQueen? Or will one of her rivals?",
            "blockIdx": 2
        },
        {
            "jpText": "今、大歓声を噛みしめるように、\\nウマ娘たちが力強くスタンド前を駆け抜けていきます！",
            "enText": "As if cutting through the cheers, the Uma Musume are quickly\\ngoing past the stands with all their might!",
            "blockIdx": 3
        },
        {
            "jpText": "歓声が……皆さんの応援が、\\n私をまた一歩前へと押してくれますわ",
            "enText": "Your cheers… and your support, they will\\nallow me to push forward once again.",
            "blockIdx": 4
        },
        {
            "jpText": "本当にいい走りだね、マックイーン、\\n春の『天皇賞』の時と同じ……ううん、それ以上かも",
            "enText": "You're incredible today, McQueen. It's just like the Spring Tenno\\nSho… no, even greater than that.",
            "blockIdx": 5
        },
        {
            "jpText": "調子はずっと変わってません……\\nただ、皆さんの期待と歯車が噛み合わなかっただけ",
            "enText": "The issue before was not my running style… It was\\nsimply an issue of immense expectations.",
            "blockIdx": 6
        },
        {
            "jpText": "各ウマ娘、第4コーナーを回って最後の直線へ入っていきます！\\nグランプリの栄光はもう目の前だ！　残り300m！",
            "enText": "The Uma Musume are rounding the fourth corner and heading into\\nthe final stretch! The title of Grand Prix Uma Musume is right\\nbefore their eyes! All that's left is 300 meters!",
            "blockIdx": 7
        },
        {
            "jpText": "しっかり噛み合った今の私なら、きっと！",
            "enText": "But now that we are all on the same wavelength\\nI know that I can do it!",
            "blockIdx": 8
        },
        {
            "jpText": "ここでメジロマックイーンがラストスパート！\\n前との距離が一気に縮まるっ！",
            "enText": "Mejiro McQueen begins her final spurt! The distance between her\\nand the lead is closing rapidly!",
            "blockIdx": 9
        },
        {
            "jpText": "3番手、2番手！\\nやはり現役最強ウマ娘はメジロマックイーンか！？",
            "enText": "Third, second! Will Mejiro McQueen be crowned\\nthe strongest active Uma Musume!?",
            "blockIdx": 10
        },
        {
            "jpText": "しかし内からも1人、すごい末脚で上がってくる！\\nこれはどうなる！？　2人とも全く譲らない！　勝者はどっちだ！？",
            "enText": "Oh, there's someone else coming from behind with incredible\\nacceleration! What's going to happen!? Neither of them are\\nbacking down! So who will win!?",
            "blockIdx": 11
        },
        {
            "jpText": "やああああぁぁぁっ！！",
            "enText": "Yaaah!!",
            "blockIdx": 12
        }
    ]
}