{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "Cygames": "Cygames",
        "ウマ娘、プリティーダービー！": "horsegirl, Pretty Derby!",
        "私なんかにも長所があるって…\r\nトレーナーさんの言葉で、\r\nすごく救われたんです…。": "My trainer told me that I have my own strengths… She saved me a lot…",
        "トレーナーさんといる時の私…\r\nちょっとだけ自信があって…\r\nちょっとだけ、好きかもです。": "When I'm with my trainer… I'm a little more confident… a little bit more… maybe I like it a little bit better.",
        "ドジばっかの私なのに、いっぱい\r\n向き合ってくれて、信じてくれて\r\n…あ、ありがとうございますっ。": "Thank you so much for your support and trust in me even though I'm a screw-up.",
        "羽根つきって難しいですよね…。\r\n私、振り遅れてばっかりで\r\nすぐ顔が墨だらけになっちゃって。": "It's so difficult to play with feathers, isn't it… I'm always late in swinging, and my face is always covered in ink.",
        "チョコを作ったんですが…\r\n試食してくれたシャカールさんが\r\n倒れちゃって…私、どうすれば～！": "I made some chocolate… but Ms. Shakur, who tasted it, collapsed… what should I do～!",
        "あ、あの…チョコ、いりませんか？\r\n私…料理はダメダメですけど、\r\n1個だけはなんとかできたので…！": "Um… do you want some chocolate? I'm a terrible cook, but I managed to make one…!",
        "短冊に願いを書いてきました～。\r\n…名前書き忘れちゃいましたけど\r\nきっと叶います…よね…？": "I wrote my wish on a tanzaku strip. I forgot to write my name, but I'm sure it will come true… right?",
        "えっ？ハロウィンって今日！？\r\nあのあのぉ…トレーナーさんは\r\nいたずら…しません、よね…？": "What? Halloween is today? Um, um… trainers don't do pranks, right?",
        "サンタさんにも私みたいな\r\nあわてんぼうがいるらしくって…\r\n…ちょっと会ってみたいです～。": "I heard that Santa Claus has some dilettantes like me and I'd like to meet them.",
        "トレーナーさんへのプレゼント…\r\n忘れず持ってこられました！\r\nあとで受け取ってもらえますか…？": "A gift for the trainer… I didn't forget to bring it! Can you accept it later…?",
        "大掃除って、やればやるほど\r\n散らかっちゃうんですよね…。\r\nシャカールさんに頼りきりです…。": "The more I try to clean up, the more messy it gets… I rely on Ms. Shakur a lot…",
        "お誕生日おめでとうございます～。\r\n穏やかな1日を過ごせるように、\r\n私はすみっこに隠れてますね…。": "Happy Birthday～! I'll be hiding in the corner to make sure you have a peaceful day…",
        "お誕生日なのに…私なんかと\r\nいてくれてありがとうございます。\r\nせ、精一杯お祝いしますからっ…！": "Thank you for staying with me even though it's your birthday. I'll do my best to celebrate…!",
        "誕生日は、こんな私でも主役に\r\nなれる日です…。おめでとうを\r\nたくさんもらえる…幸せな日です。": "Birthdays are a day when even I can be the star of the show… It's a happy day when I get lots of congratulations.",
        "わ、私にプレゼントですか？うぅ…\r\n誕生日を覚えていてくれたことが\r\nもう最高のプレゼントなのに～…！": "Wow, a present for me? Ugh… the fact that you remembered my birthday is already the best present ever～!",
        "新しいお知らせがありますね～。\r\n…よく見忘れちゃうので\r\nちゃんとチェックしないと…。": "There is a new announcement… …I often forget to look at it, so I have to check it properly…",
        "贈り物が届いてました～。\r\n私みたいに、宛名を書き忘れた方は\r\nいないみたいですね…！": "I received a gift! It seems no one forgot to address it like I did…!",
        "ミッション達成、おめでとう\r\nございます～。やっぱり\r\nトレーナーさんはすごいです…！": "Congratulations on accomplishing your mission! Your trainer is amazing after all…!",
        "も、もうすぐイベントですね…。\r\n誰にも迷惑かけずに\r\n過ごせるといいんですけど～…。": "I hope I can spend the time without bothering anyone～… I hope I can spend it without bothering anyone～…",
        "イベント開催中みたいです～。\r\nちょっと覗くくらいなら、\r\n私も邪魔にならないでしょうか…？": "It looks like an event is being held. If I just take a peek, I hope I won't get in the way…?",
        "ふらふらで目が…あれぇ？\r\nトレーナーさんが3人、5人…\r\nどんどん増えていきますぅぅぅ…。": "I'm woozy and my eyes… what the heck? Three trainers, five trainers… more and more trainers…",
        "うぅぅ…ちょっとだけ休憩を…。\r\n体力もダメダメなウマ娘で\r\nすみませぇぇん～…！": "Ugh… just a short break… I'm a horsegirl with no physical strength… Sorry～…!",
        "今の私はひと味違います～。\r\nオペラオーさんのモノマネ、\r\n噛まずにできましたから…！": "I am different now! I was able to imitate Opera O without biting…!",
        "今なら、なんでもできそう…\r\nはっ！言いすぎました…！": "I can do anything now… Ha! I was out of line…!",
        "今日は調子がいい気がして…\r\n色々試してみたいんですが…\r\nダ、ダメでしょうか～…？": "I feel like I'm doing better today… I'd like to try some things… Da, is it no good…?",
        "調子がいい時は貴重なので…\r\n今のうちにできるだけ\r\nトレーニングしたいです～…。": "When I'm in good shape, it's precious… I want to train as much as I can while I still can…",
        "その…もう少し端に寄りませんか？\r\n私なんかが広い場所で\r\nトレーニングするの、恐れ多くて。": "Can we move a little closer to the edge? I'm afraid to train in such a large space.",
        "できることから始めれば、\r\n私でも成長…できるでしょうか？": "If I start with what I can do, will I be able to grow?",
        "他のみなさんがいつもより\r\n眩しくて…本当に\r\n追いつけるんでしょうか…？": "I'm so dazzled by the rest of you, more so than usual… can we really catch up…?",
        "私、足を引っ張ってないですか…？\r\nご迷惑かけてばかりで…くすん。": "Am I not pulling your leg…? I'm just causing you trouble… smh.",
        "ドジばかりでごめんなさい…。\r\n生まれてきてごめんなさいぃぃ…。": "I'm sorry for all my screw-ups… I'm sorry I was born…",
        "あぅぅぅぅ…私はやっぱり\r\nダメでグズで救いようもない\r\nウマ娘なんですぅぅぅぅ～…。": "Aaahhh… I'm still a no-good, goofy, irredeemable, u-ma-girl…",
        "はふぅ…あのぉ、レース出ますか？\r\n…で、出ますよね。ダメな子は\r\nいっぱいがんばらないと…。": "Huff… uh, are you going to the race? So, you are going to enter the race, right? A bad boy has to work hard…",
        "ごめんなさい、ごめんなさい…！\r\n走らなきゃ…レース、出なきゃ…\r\nなのに体、動かないんですぅ…。": "I'm sorry, I'm sorry…! I have to run… I have to race… but I can't move…",
        "コンディションはバッチリです…！\r\nた、多分っ！": "Condition is perfect…! A lot!",
        "は、はーっはっはっはっは！\r\n………きょ、今日の気合いは\r\nオペラオーさん並ですっ！": "Ha-ha-ha-ha!……… your spirit today is on par with that of Ms. Opera O!",
        "準備、ちゃんとできたから…\r\nいつも以上の力を出せる…\r\n気がします…！": "Now that I've prepared properly, I feel like I can exert more energy than usual.",
        "気のせいかもしれませんが\r\nちょっとだけ調子がいいかもです。\r\n…ちょっとだけですけど～。": "Maybe it's just my imagination, but I think I'm feeling a little better. …Just a little bit.",
        "私にしては、まともにやって\r\nこられたかもしれません～…。": "For me, I think I might have done decently -……",
        "この調子なら…\r\nちゃんと気をつければ\r\n悪い結果にはならないかも…？": "At this rate… if I'm careful, it might not end badly…?",
        "は、はひぃ！レースですね…！\r\n失敗しないように気をつけます～！": "Ha, hahi! It's a race…! I'll be careful not to fail～!",
        "ふ、普通にがんばれるかと～。\r\n…ゲートに服、\r\n引っかけたりしなければ…。": "I thought I could do my best normally. …as long as I don't get my clothes caught in the gate…",
        "すぅ～はぁ～…。\r\n冷静に…冷静にっ…！": "Soooo～ hah～… Stay calm… stay calm…!",
        "こんな調子じゃ…\r\nいえ、なんでもないです…っ！\r\nやるだけやらなきゃ…。": "At this rate… No, it's nothing…! I just have to do it…",
        "このコンディション…\r\nちょっとだけ、不安かも…。": "This condition… I might be a little bit worried…",
        "す、すみません…。\r\nなんだか調子が出なくて～…。\r\nあっ、けど全力は尽くすので…！": "I'm sorry… I'm not feeling well～… Oh, but I'll do my best…!",
        "調子ですかぁ～？バッチリ…\r\nダメダメですぅ～…。でもでも、\r\nなんとかやってみるので…！": "How are you doing? Perfectly fine… I'm not good at all～… But I'll try somehow…!",
        "酷い状態ですけど、\r\n奇跡が起こるかもしれないので…\r\nめげずに走ります…！": "I'm in a terrible state, but miracles may happen… I'll keep on running…!",
        "絶不調でも…諦めずに走れば、\r\n救いはあるかもしれませんよね…？": "Even if you're in a slump… if you don't give up and keep running, there might be a way to save your life… right?",
        "よ～しっ…！": "All right…!",
        "できるかな…？": "Can you do it…?",
        "落ちついて…！": "Calm down…!",
        "お勉強だって…！": "Even study…!",
        "ひえぇ～！": "Heehee～!",
        "あ、あれ～？": "Oh, that～?",
        "ついていきますね～。": "I'll be following you!",
        "わくわくします～。": "I'm excited!",
        "ふえぇん…お世話に…なりましたぁ～。": "Fwen… thank you… for your help!",
        "わ、私、\r\n迷惑かけてなかったでしょうか…？": "I hope I didn't cause you any trouble…?",
        "あ、あとひとつ…\r\nいえ、なんでもっ…！": "Oh, one more thing… No, nothing…!",
        "3着…少しよかったような…？": "Third place……a little better…?",
        "な、なんとか入着だけは～…。": "Well, I managed to get in……………………",
        "ふえぇ…すみませぇぇん…。": "Whew… sorry…",
        "ふぇぇ…始まっちゃいますぅ～！": "It's starting!",
        "せ、精一杯歌いますっ！": "I will sing as much as I can!",
        "トレーナーさんがくれた言葉…\r\nこれからも私のお守りとして\r\n大事にしていきますね～。": "The trainer's words… I will keep them as my good luck charm from now on.",
        "おはようございます～。…あの、\r\n私、寝癖ついていませんか…？\r\nボサボサじゃないですよね…？": "Good morning. I'm sorry, do I have a sleeping habit…? It's not shaggy…?",
        "オペラオーさんとウララさん、\r\nいつも朝からお元気ですよね～。\r\n私も見習わないと…！": "Opera O and Urara, you are always so energetic in the morning! I should learn from them too…!",
        "お昼は食べましたか～？\r\n私は…パンを鳥に取られたので\r\n後で買い直しますぅ…。": "Have you eaten lunch? I… had to buy some more bread later because a bird took it away…",
        "昼食の後はいつも眠くて～…。\r\n前みたいに隣のクラスに\r\n入らないようにしないと…。": "I'm always sleepy after lunch… I have to make sure I don't join the next class like before…",
        "夜って落ち着きますね…。こう…\r\n落ち込んだり、じめじめしたり\r\nしても許してくれそうな雰囲気が。": "I feel at ease at night… I feel as if people will forgive me if I get depressed or depressed.",
        "今日も1日、お疲れ様でした～。\r\n明日こそ、ご迷惑をかけないように\r\nがんばりますので…！": "Thank you for your hard work today! Tomorrow, I will do my best not to cause you any trouble…!",
        "新入生の前では背筋を伸ばさなきゃ\r\nって思ってたんですけど…\r\nつ、つっちゃいましたぁ～…。": "",
        "夏は…暑くて苦手ですけど、\r\n向日葵とかキラキラの日差しとか…\r\nそういうのは、好きかもです…。": "I don't like summer… because it's too hot, but I like sunflowers and sparkling sunlight… I think I like those things…",
        "授業で『貴方の秋はなに？』って\r\n課題が出たんですが…私なんかに\r\nふさわしい秋…あるんでしょうか？": "In a class assignment, we were asked, \"What's your favorite autumn season?\" but is there an appropriate autumn for me?",
        "冬の寒さは、結構平気なんです。\r\n小さい頃は北にいましたし、\r\nほかほか手袋も持ってるので～。": "I'm not afraid of the cold in winter. I used to live in the north when I was a child, and I have gloves and other gloves.",
        "落ち込んでる時って、\r\nなにかに隠れたくなりませんか？\r\n建物の陰とか、誰かの後ろとか…。": "When you are depressed, don't you feel like hiding behind something? Behind a building, behind someone…",
        "私の両親、すごく優しいんです。\r\n『ドトウはすごい子だ』って…\r\nぜんぜん、そんなことないのに…。": "My parents are very kind. They said, \"Dotou is a great kid\"…even though that's not true at all…",
        "わた…ボクこそが世紀末覇王さ！\r\nはーっはっはっは！！\r\n………に、似てましたか…？": "I am the King of the End of the Century! Ha-ha-ha-ha! Did I look like ………?",
        "私もオペラオーさんと\r\nアヤベさんみたいな関係に…\r\nいえっ、恐れ多いですよね…！": "I also have a relationship like that between Ms. Operao and Ms. Ayabe… No, I'm too afraid…!",
        "あわわ…タイキシャトルさんから\r\nパーティーに誘われたんですけど\r\n私、場違いじゃないでしょうか…？": "Aww… Ms. Taikishattle invited me to a party, but I think I'm out of place…?",
        "ボタンが多い服はちょっと…。\r\nその、ドジなせいで\r\nよく掛け違えてしまうので…。": "I don't like to wear clothes with many buttons. Because of my clumsy nature, I often misplace buttons…",
        "テンポが速い曲を歌うのって、\r\n緊張しませんか…？\r\n…か、噛んじゃいそうで…。": "Aren't you nervous when you sing a fast-paced song? I'm afraid I'll chew…",
        "このカバンがあれば、\r\n勇気100倍です～。強さも…\r\nそのくらいあるといいんですけど。": "With this bag, I would be 100 times braver～. And strength… I hope it has that much.",
        "カバンと胸のリボン、\r\nかわいくてお気に入りなんです～。\r\nつけていると元気をもらえそうで。": "I love the bag and the ribbon on my chest, they are so cute! I feel like I will be cheered up when I wear it.",
        "うぅ、カバンが重いと思ってたら…\r\n教科書じゃなくて\r\n目覚まし時計が入ってましたぁ～。": "Ugh, I thought my bag was heavy… but it wasn't my textbooks, it was my alarm clock!",
        "購買のにんじんパン…ちょっと\r\n気になりますけど、早いもの\r\n勝ちだと私には無理かもですぅ…。": "The carrot bread at the store… I'm a little curious about it, but I'm not sure I can make it if the first one to buy it wins…",
        "夜道は危険がいっぱいですね…。\r\nぶつかったり転んだり、\r\n寮に帰るだけでへろへろですぅ…。": "The streets at night are full of danger… I was so exhausted just going back to my dormitory…",
        "桜は危険です～…。見とれて\r\n歩いていたら、柱にぶつかって\r\nたんこぶができましたし～…。": "Cherry blossoms are dangerous… When I was walking around admiring the cherry blossoms, I hit a pillar and got a bump…",
        "海は危険ですぅ…。カニさんを\r\n怒らせて指を挟まれたり、\r\n浮き輪が流されてしまったり～…。": "The sea is dangerous… You may get your finger caught in a crab's mouth, or your float may be swept away……",
        "や、焼き芋は危険れす～！\r\nよーく冷まさないと、私みたいに\r\n舌をヤケドひて…はぅ…。": "Yaki-imo is dangerous! If you don't let it cool down well, you'll burn your tongue like I did… hah…",
        "雪は…綺麗ですけど危険ですぅ。\r\nツルっと滑って坂道を転がって…\r\nよく雪だるまになりますので…。": "Snow is… beautiful but dangerous. I often slip and fall down hills… and become a snowman…",
        "きょ、今日も練習、\r\nお願いしましゅっ…！！": "Please practice again today…!",
        "どのトレーニングにしますか…？\r\n決められないので…\r\n選んで頂けるとうれしいですぅ。": "Which training would you like…? I can't decide… I would be happy if you could choose one.",
        "お、遅れてすみませぇぇん…！\r\nなんとか準備終わりましたぁ…！": "Sorry for the delay…! We've managed to finish preparations…!",
        "練習中、変なドジしないように\r\n気をつけるので…その、\r\nご指導お願いできますか…？": "I'll try not to make any silly mistakes during practice, so… well, could you please guide me…?",
        "が、合宿ですし、\r\nその…ビシバシ鍛えて\r\nいただければと…っ！": "But it's a training camp, and I hope you will train me hard…!",
        "ちょっとずつでも…\r\n前へ進めば変われますよね…？": "Even a little bit at a time… if we move forward, we can change… right?",
        "私を見捨てないでいてくれた\r\nトレーナーさんのために…\r\nもっともっと成長してみせますっ！": "For the sake of my trainer who never gave up on me… I will grow even more!",
        "トレーニングでも、前とは違う\r\n私をお見せできるかと～…！\r\nきっと、多分…ちょっとは…！": "I thought I could show you a different me in training…! Maybe, just maybe… a little bit!",
        "トレーナーさんのおかげで…\r\n胸を張って生きていけますぅぅ～！": "Thanks to my trainer… I can live with my chest out～!",
        "こんな私にも…\r\n救いはあったんですね～…！": "Even for me… there was salvation～…!",
        "ちょ、ちょっとは成長できたかと…っ！": "I thought I had grown up a bit…!",
        "私っ…！\r\nこんなに変われたんですね…！": "I…! I've changed so much…!",
        "あわわ…！\r\nメイショウドトウですぅ～。": "Aww…! Meishoudou desu～!",
        "ド、ドドドドドトウです！\r\n夢は――えっ、時間切れ…！？": "It's do-do-do-do-do-do-do! The dream is - eh, time is running out…!",
        "その…がんばりましょう…っ！": "Well… let's do our best…!",
        "れ、レッツエンジョ～イ…。": "Let's enjoy……",
        "行きましょう…！": "Let's go…!",
        "お、おお～。": "Oh, oh!",
        "恐れ多い～…っ！": "I'm afraid～…!",
        "はい…っ！": "Yes…!",
        "ひゃいっ！": "Yikes!",
        "お願いしますぅ～。": "Please!",
        "夢じゃない、ですよね…？": "Not a dream, right…?",
        "仲良し…って感じ？": "Are you guys close… kind of?",
        "そ…そんなぁ～…。": "That… that's not true～…",
        "みなさんのおかげですぅ～…！": "Thanks to all of you…!",
        "ハ、ハイスコアですかぁ～！？": "Ha, is that a high score!",
        "いつか、私だって…よしっ…！": "Someday, even I… okay…!",
        "よぉ～しっ！あれ？はわっ！ひぃ～っ！んあっ！？\r\nはぁ～…。あっ………よぉ～しっ！": "Yo～! Huh? Huh! Hee～! Nn～? Huh～… Ah……… Yo～shi～!",
        "私…ひゃああああん！？\r\nやりましたっ！": "I… hyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa! I did it!",
        "勝てたんだよね…うんっ！": "We could have won… yup!",
        "いいい、行きますっ！": "Yes, I'm coming!",
        "きょ、今日の\r\nログインボーナスです、どうぞっ！": "Here's today's login bonus.",
        "あの～、明日は…\r\nこちらで…。": "Um, tomorrow… this way…",
        "あのぉ～…今日は\r\nどんなトレーニングを？": "Um… what kind of training did you do today?",
        "楽しいお話、\r\nいっぱいあるみたいです～。": "It seems like there are lots of fun stories to tell!",
        "レ、レースに\r\nエントリーしますか…？": "Les, do you want to enter the race…?",
        "えっと…ウマ娘名鑑のレベルが\r\n上がったみたいです～。": "Well… it seems that the level of the horsegirl directory has been raised.",
        "足を引っ張らないようにしますぅ～…！": "I'll try not to drag my feet…!",
        "わ、私なんかでよければ…っ！": "If it's okay with me…!",
        "お、お力になれるかわかりませんが…。": "Oh, I don't know if I can help you…",
        "私でもお役に立てれば…！": "If I can be of any help…!",
        "なんだか…\r\n心がポカポカしますぅ～！": "It kind of… makes my heart flutter～!",
        "ファ、ファイトです～！": "Fa, fight～!",
        "わぁっ！": "Wow!",
        "はわわ…！": "Hawaa…!",
        "ひえぇ…！\r\nこんなにたくさん…！": "Wow…! So many…!",
        "ほわぁ～\r\nお上手ですねぇ…！": "Wow, you are very good…!",
        "つ、次はきっと…！": "Next time…!",
        "えへへへ……": "Ehehehehe ……",
        "ん～、ん～……♪": "Hmmm… hmmm………♪",
        "えへ": "tee-hee",
        "うわぁ……！": "Wow ……!",
        "あわわわ……！": "Awww ……!",
        "ほぉ～": "Oh, wow.",
        "トレーナーさ～ん……": "Ms. Trainer～……",
        "やりました……！": "We did it……!",
        "すごいです～……！！": "It's amazing～……!",
        "ぐすっ": "sniffle",
        "ああっ！": "Aah!",
        "今でも夢みたいです～。私なんかが\r\nトレセン学園の制服を着てるなんて…。": "It's still a dream come true! I can't believe I'm wearing the uniform of Tracen Academy…",
        "このリボン、5本目なんです…。\r\nよく引っかけたり、破いたりしちゃって…。": "This is my 5th ribbon… I often snag or tear them…",
        "ふわふわの衣装を着てると、\r\n気持ちもふわふわしますね～。": "Wearing a fluffy costume makes me feel fluffy too!",
        "うぅぅ…ライブで転んで、\r\n衣装汚さないようにしないと…！": "Ugh… I'd better not fall down at the concert and get my costume dirty…!",
        "ど、どうでしょう…？\r\n勝負服に着られちゃってませんか…？": "What do you think…? Have you been dressed in your best clothes?",
        "カバンには絆創膏や包帯が。\r\nこれでいつドジしてもバッチリです～。": "In my bag are plasters and bandages. Now you are ready even if you mess up!",
        "ありがとうございます……！": "Thank you……!",
        "か、勝ってみせます……私だって……！": "I'm going to win.…… I'm going to win……!",
        "おはようございますぅ！\r\nさあ、ご案内いたしま…あれ？\r\n今日はお化け屋敷本番じゃない！？": "Good morning! Let me show you around… Isn't today the day of the Haunted House?",
        "ス、ストッキングに穴が…！はぅ…\r\nシャカールさんに教えていただいて\r\nちゃんと履き替えて来たのにぃ。": "My stockings have holes…! I changed my stockings after Ms. Shakur taught me how to do it.",
        "お化け屋敷って、暗くて怖くて…。\r\n…あっ、お昼くらい明るかったら、\r\n怖がりでも楽しめますかねぇ？": "Haunted houses are dark and scary… …Oh, if it was light at noon, would you be able to enjoy it even if you are scared?",
        "ぐすっ…すみません。みなさんの\r\nために作ったパンプキンパイ…\r\n炭しか残りませんでした～～。": "I'm sorry. The pumpkin pie I made for you all…………………………………left nothing but charcoal～～.",
        "く、暗いので、足もとには\r\nお気をつけくださいぃ…！私は、\r\n灯りがあっても転ぶんですけど…。": "It is very dark, so please be careful where you step. I fall down even if there are lights…",
        "ひゃっ！？トレーナーさん！？\r\nじゃあ、さっき話しかけたのに無視\r\nされたのは…ひぃ～！人違いぃ！？": "Hyah! Trainer! Then the reason you ignored me when I tried to talk to you earlier… You've got the wrong person!",
        "は、春の風は怖いんですよねぇ。\r\n帽子が飛ばされて追いかけたら、\r\n遭難して…もうこりごりですぅ～。": "The spring wind is scary, isn't it? My hat was blown off and I chased after it, only to get lost… I'm so sick of it!",
        "収穫した巨大カボチャ、落として\r\n真っ二つにしちゃいまして…。\r\n一生をかけてつぐないますぅ～！": "I dropped the huge pumpkin I harvested and cut it in half… I'll spend the rest of my life trying to save it～!",
        "い、いたずらってなにをすれば\r\nいいんでしょう…！うぅ…\r\nプレッシャーでめまいがぁ～。": "What am I supposed to do as a prank…! Ugh… I'm dizzy from the pressure…!",
        "寒い日に帽子を外に置くと、\r\nタヌキさんが潜りにくるんですぅ。\r\n気づいたら寝息を立てて…ふふっ。": "When I leave my hat outside on a cold day, a raccoon dog comes to hide in it. When I noticed her, she was breathing in her sleep… heh heh.",
        "キャンディは食べられずに、ずっと\r\n眺めてしまって…見てると宝石商の\r\nお父さんの顔が浮かぶんですぅ。": "I couldn't eat the candy, but I kept looking at it… and I could see my father's face in the jewelry store.",
        "デジタルさん、1日に何度も倒れて\r\n起きて…きっとお疲れなんですね。\r\n差し入れしたら迷惑でしょうかぁ？": "Ms. Digital, you must be exhausted, falling down and getting up several times a day. Would it be a nuisance if I offered you something?",
        "ウインディさんは私を噛まない\r\nそうですぅ。泣きすぎてツマンナイ\r\nのだ、って…。少し寂しいですぅ。": "Windy won't bite me. She says I'm crying too much and it's not good for me… I'm a little sad.",
        "ふ、ふえぇ～～い…！ふぃ～～！\r\nでで、できてます？ヘリオスさんに\r\n教わったパリピごアイサツです…！": "Wheeeeee…! Whee～! So, is it done? Helios taught me how to do this Parisian thing…!",
        "パーマーさん、私なんかの演歌も\r\n盛り上げてくれて…えへへ。\r\nカラオケ…また行けるといいな…。": "Palmer-san, you made my enka songs so much fun… ehehe… Karaoke… I hope we can go again…",
        "カボチャを被ると、違う自分に\r\nなれた気がするんです。\r\n少しだけ強くて、大きい私に…。": "When I wear a pumpkin, I feel like a different person. A little stronger, a little bigger…",
        "外に出ると、どうしてカラスさんに\r\n狙われるんでしょう…ふえっ！？\r\nカボチャのくずがこんなにぃ～！？": "Why do crows always try to get me when I go outside? So many pumpkin crumbs!",
        "朝の占い、カボチャがラッキー\r\nアイテムだったんです…えへへ。\r\nい、いいこと、起きちゃうかも…！": "My morning horoscope showed that pumpkin was my lucky item… hehehe…! Maybe something good will happen…!",
        "お、おやつタイムは、ウララさんと\r\nお菓子を持ち寄って集まるんです。\r\n今日はなにを持ってこうかなぁ…。": "We bring snacks and sweets to the snack time with Ullala. I wonder what I should bring today…",
        "最近、夜になると猫さんが\r\n遊びに来てくれるんですぅ。\r\nこの服が気になるんでしょうかぁ？": "Recently, a cat comes to visit me at night. I wonder if they are interested in these clothes?",
        "うぅ…私は悪い先輩ですぅ！迷子の\r\n新入生にそーっと声をかけたら、\r\n泣くくらい驚かせちゃいました～！": "Ugh… I'm a bad senior! I gently called out to a lost freshman and startled her to tears～!",
        "…み、水…水ありませんか？\r\nカボチャを被ったまま\r\nウトウトしたら、汗だくにぃ…！": "Do you have any water? I fell asleep with a pumpkin on my head and I'm sweating…!",
        "わ、私…絶対にマズイですよぉ。\r\nなのに、みなさん私を見て、\r\n『お腹減ったなぁ』って…！": "I… I definitely shouldn't be doing this. And yet you all look at me and say, \"I'm starving…\"!",
        "よ、よかったらこちらへ…。\r\nランタンが温かいんですよ。\r\nどうですか…お役に立ててますか？": "Yo, come this way if you like… The lantern is warm. How is it… is it helpful?",
        "どんなメニューでもこなしますぅ！\r\nと、トレーナーさんが示す道は\r\n正しいこと、知ってますからぁ…！": "I will do whatever it takes! And I know that the trainer's path is the right one…!",
        "わ、悪いことが起きないように\r\n衣装の力で追い返しみゃ…っ！？\r\nふえ～ん、ひたはみまひたぁ…！": "Wow, let's use the power of the costume to turn them away so that nothing bad will happen to them…? I'm so excited…!",
        "うぐっ…。へ、平気ですぅ。\r\n首のリボンが緩まないように、\r\nちょっとキツくしただけで…うっ。": "Ugh… I'm fine. I just made the ribbon around her neck a little tighter so it wouldn't come loose… ugh.",
        "ふふっ、今日の私はひと味違い\r\nます。ヒールが歩きやすくて、\r\nまだ1回しか転んでないので…！": "I'm different today. My heels are comfortable to walk on, and I've only fallen once…!",
        "なりたい自分になるのって、\r\n難しいですね…。\r\nでも、諦めたくないですぅ…！": "It's difficult to become the person I want to be… But I don't want to give up…!",
        "行きたいところが\r\nあったら言ってください…！\r\nがが、がんばって案内します！": "Please let me know if there is anywhere you want to go…! I'll do my best to show you around!",
        "と、トレーナーさんは私の救いで…\r\n私にとっての道しるべで――\r\n心から信頼してましゅっ！": "My trainer is my salvation… my guide… and I trust her with all my heart!",
        "導いてくれた未来…。\r\nこれからも一緒に進みたいですぅ！": "A future that has guided us… I hope we continue to move forward together!!!",
        "迷わずゴールできましたぁ～。": "I was able to reach the goal without hesitation!",
        "ふわっ…心に火が灯ったみたいですぅ。": "Wow… it's like a fire was lit in my heart.",
        "わ、私なんかを\r\n導いてくれるんですね…！": "You're guiding me all the way?",
        "メイショウドトウですぅ。\r\nいつか辿り着けると信じて…！": "Meishoudou de suu. I believe we'll get there someday…!",
        "ランタンの灯りを眺めるとホッとしますぅ。": "I feel relieved when I look at the lantern lights.",
        "袖にしまったお菓子、みんな落ちてる！？": "Candy tucked into sleeves, they're all falling out!",
        "私は魂の導き手…って、\r\nここどこですかぁ～！？": "I am the guide of souls… where am I?",
        "わわわ、私はマズイですよぉ～！？": "Wow, I'm not good!",
        "はぁい、こちらですぅ…ふえーっ！？こここ、\r\n来ないで～～！あっ…なんだぁ♪": "Yes, this way please… Here, here, don't come～! Oh… what?",
        "一緒に勝利の宴へ～…！\r\n…ご案内しましゅっ！": "Let's go to the victory banquet together…! Let me show you around!",
        "あ、新しい年には私が…\r\nみ、みなさんに幸せを\r\nお届けしたいんですぅ…！": "I want to bring happiness to you all in the new year…!",
        "ど…どうしましょう…。\r\n私のドジのせいで、またみなさんに\r\nご迷惑かけちゃってますぅ…。": "What should I do? Because of my screw-up, I'm causing trouble for everyone again…",
        "はうぅ～、き、緊張しますぅ～！\r\nでも…、今日までできることは、\r\nやってきましたからっ！": "I'm so nervous! But… I've done everything I could until today!",
        "イベント、お疲れ様でした～！\r\nわ、私、ちゃんとみなさんに幸せを\r\nお届けできたでしょうか…っ！": "Thank you for your hard work at the event! I hope I was able to bring happiness to everyone…!",
        "聖蹄祭の準備をデジタルさんとも\r\nできるなんて…なんだか\r\nとっても、うれしいです～…！": "I am very, very happy to be able to work with Ms. Digital in preparation for the Sacred Hoof Festival…!",
        "どんなに憧れの相手でも、きっと\r\n同じ学園の仲間…だなんて、\r\n畏れ多いかもしれませんが～…。": "",
        "しょ、勝負です…！\r\n………ひえぇ、\r\n言っちゃったぁぁぁ…。": "It's a game…! ………Hey, I said it…",
        "あうぅ…ま、まだいけます…。\r\n私、まだがんばれます…！": "Ahhh… I can still do it…! I can still do my best…!",
        "ハ、ハッピーバレンタインですっ！": "Ha, Happy Valentine's Day!",
        "よ、よーし": "All right, all right.",
        "あはは……\t": "Haha ……",
        "お、お疲れ様です": "Oh, thank you for your help."
    }
}