{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "理想通りのレース運びができましたか？": "",
        "ゴールの瞬間、何を考えていましたか？": "",
        "ファンの歓声がすごいですね。": "",
        "レースのために我慢していたことはありますか？": "",
        "対戦相手はテイオー様のお眼鏡にかないましたか？": "",
        "『はちみつを飲むと速くなる』とは本当ですか？": "",
        "勝負メシはイタ飯とのことですが？": "",
        "コンディションを保つ秘訣は？": "",
        "また手品を見せていただけませんか？": "",
        "完璧な走りでした！": "",
        "何を食べたらそんなに強くなれるのでしょうか？": "",
        "今日のために何か特別なことはされました？": "",
        "激しいレースでしたが、疲労の度合いは？": "",
        "勝ったご褒美、もらえるなら何が欲しいですか？": "",
        "劇的な勝利、今のお気持ちは！？": "",
        "勝利に繋がったトレーニングはなんですか？": "",
        "あなたにとってトレーナーはどんな存在ですか？": "",
        "ゴールした瞬間の気持ちをお聞かせください。": "",
        "弾丸のように走る秘訣、教えてください。": "",
        "レース後はどんな方法でケアしていますか？": "",
        "レース前、何か呟いていらっしゃったようですが？": "",
        "ファンへ一言！": "",
        "勝利を祝って、1枚撮らせてください！": "",
        "勝負を見ていた後輩ウマ娘に一言！": "",
        "今日も優雅な走りでしたね！": "",
        "メンタルが非常に安定しているように見えました！": "",
        "駆け抜けるような走りでした！": "",
        "勝負メシはやはり辛いものを？": "",
        "ファンに一言お願いします。": "",
        "レースを振り返ってみて、どこが山場でした？": "",
        "出走前食べていたキャラ弁はもしや『勝負メシ』？": "",
        "次走への意気込みを一言！": "",
        "重圧の中での勝利、お見事でした！": "",
        "後進に道は譲らない、という思いを感じました。": "",
        "あの貫禄の走りの源は一体……？": "",
        "お母様に並び立つ大活躍ですね！": "",
        "溢れるような笑顔でのゴールインでしたね！": "",
        "レース中、何を考えていましたか？": "",
        "次走もセイウンスカイ選手に期待しています！": "",
        "見事な作戦勝ち！　次走も何か作戦が……？": "",
        "まさに『電光石火』の走りでした！": "",
        "レースで何か気をつけていたことは？": "",
        "今日のレースの感想をお願いします。": "",
        "殿下、素晴らしい試合でございました！": "",
        "堂々とした走りっぷりでした！": "",
        "ヘアケアに凝っているとか？": "",
        "マヤノトップガン選手、見事なフライトでした。": "",
        "次走はどのような作戦を立てていますか？": "",
        "伸びやかな走りでしたね！": "",
        "昨夜はよく眠れましたか？": "",
        "次走への意気込みをどうぞ！": "",
        "今回の勝因は？": "",
        "最後の直線、力強い脚が印象的でした！": "",
        "自分へのご褒美、何か考えていますか？": "",
        "今日の勝因はなんでしょう？": "",
        "何か『勝負メシ』をお食べになりましたか？": "",
        "ファンに一言お願いします！": "",
        "勝利のお祝いに何か『自分へのご褒美』などは？": "",
        "今日の勝因は？": "",
        "今のお気持ちを一言お願いします。": "",
        "勝利に繋がった要因はなんだと思いますか？": "",
        "踏ん張りどころで何を考えていましたか？": "",
        "対戦相手について何かコメントを！": "",
        "素晴らしい走りでした！": "",
        "勝利を祝って、何か『自分にご褒美』の予定は？": "",
        "激闘でしたね。疲労の具合はいかがですか？": "",
        "その脚力の秘密を教えてください！": "",
        "今日はどんな作戦で走られたのでしょう？": "",
        "今日の勝利のカギは何だったんでしょう？": "",
        "愛用のイヤホンには、何かこだわりが？": "",
        "今日のレース運び、ご自分ではいかがですか？": "",
        "勝利を祝ってお好きなケーキを食べたりは？": "",
        "レース内容は全て想定通りでしたか？": "",
        "今朝アップしていたフルーツサンドの写真は……？": "",
        "先ほどファンに見せていた、あのポーズは？": "",
        "愛犬・セバスチャンは元気ですか？": "",
        "今日レースの感想をお願いします。": "",
        "モデル業を続けながらこの活躍、すごいですね！": "",
        "気になるライバルはいますか？": "",
        "バクシン力を上げるいい方法はありますか？": "",
        "今後戦いたいライバルウマ娘はいますか？": "",
        "どのようにしてご自分の勝利を祝われますか？": "",
        "勝利を掴んだ勝負メシを教えてください！": "",
        "レース中、どんなことを考えていましたか？": "",
        "レース前に何かおまじないをしましたか？": "",
        "レース中、どの辺りが1番キツかったですか？": "",
        "よくトレーナーを誉めてますが、褒めて貰う事は？": "",
        "チームメイトとはどのように過ごしてますか？": "",
        "次走への意気込みをお願いします。": "",
        "次のレースはどのような作戦で挑まれますか？": "",
        "インタビューには慣れてきましたか？": "",
        "勝利した自分へのご褒美はなんでしょう？": "",
        "次のレースの作戦を教えてください！": "",
        "レースを振り返ってみて何か一言を。": "",
        "次のレースへの意気込みをどうぞ！": "",
        "ファンに一言！": "",
        "次走への意気込みをお願いします！": "",
        "相手が年上ばかりで大変じゃないですか？": "",
        "今日はリラックスして走れていましたね？": "",
        "なにやら楽しそうなご様子ですね！": "",
        "最近のマイブームは？": "",
        "今日のレース、手ごたえはいかがでしたか？": "",
        "勝負メシを教えてください！": "",
        "レースを終えて、一言お願いします！": "",
        "勝因はズバリなんだったのでしょうか？": "",
        "今日はよい運気に満ちていましたね！": "",
        "何か特別な作戦は考えていたのでしょうか？": "",
        "プラン通りのレースができましたか？": "",
        "今日のバ場についていかがでしたか？": "",
        "レースを終えた今、何を食べたいですか？": "",
        "その震え、興奮冷めやらぬといったところですか？": "",
        "先程メジロ家の方とお話しされていたようですが？": "",
        "凄い歓声ですね！": "",
        "1着、おめでとうございます！": "",
        "1着でゴールした感想をお願いします！": "",
        "出走前のハプニングもなんのその、お見事です！": "",
        "観客席に賑やかな応援団がいましたね！": "",
        "レースにおいて大事にしていることはなんですか？": "",
        "ずばり、勝利の秘訣はなんでしょう？": "",
        "道中、笑ってました……？": "",
        "ズバリ、勝利の秘訣は？": "",
        "レース中は何を考えていました？": "",
        "優勝候補では、という声が高まっています。": "",
        "次走にも期待が高まりますね！": "",
        "レース場入りの前に人助けしてきたとか？": "",
        "先日、祭りの神輿担ぎで活躍されたそうですね。": "",
        "勝利の秘密は持ち歩かれてるそのノートに……！？": "",
        "レースで勝利する秘訣はなんでしょうか？": "",
        "レース前のルーティンは？": "",
        "コンディションはいかがでしょうか？": "",
        "鮮烈な、忘れられない輝きを放つ走りでした！": "",
        "ずばり、ご自身の強みは何だと思いますか？": "",
        "幼い頃は意外とやんちゃだったとか……？": "",
        "……先ほどから何を眺めていらしゃるんですか？": "",
        "あの、そろそろインタビューを始めても……？": "",
        "ゴール直後の投げキス、大反響でしたね！": "",
        "目覚ましい活躍ですが、ファクターは何でしょう？": "",
        "決勝への意気込みをお願いします！": "",
        "次走のライバルたちに何か一言お願いします！": "",
        "何か特別なトレーニングを積まれたんですか？": "",
        "レースの感想をお願いします！": "",
        "今日はどのような作戦だったんでしょうか？": "",
        "今日はどんな『景色』が見えました？": "",
        "次はどんなレースで魅せてくれますか？": "",
        "『テイオー伝説』新たな1ページですね！": "",
        "決勝への意気込みをどうぞ！": "",
        "対戦相手の印象はいかがでしたか？": "",
        "オススメのナウいスポットは？": "",
        "最近のブームはなんでしょう？": "",
        "もしや、あの走りも『マジック』だったり……？": "",
        "決勝への意気込みをお願いします。": "",
        "フジさま、今日の走りも美しかったです！": "",
        "何か『自分へのご褒美』などの予定は？": "",
        "まさに“怪物”と呼ぶにふさわしい走りでした！": "",
        "応援してくれたファンへ一言！": "",
        "勝利の喜びを一言で表すなら？": "",
        "ライバルに差をつけることができた要因は？": "",
        "レース後、トレーナーとはどんな話をしましたか？": "",
        "レース中、どこか1番辛かったですか？": "",
        "トレーナーからはどんな言葉をもらいましたか？": "",
        "決勝は強豪だらけですが、自信のほどは？": "",
        "理想通りのレース運びになりましたか？": "",
        "トレーニングは走り方から見直したそうですね？": "",
        "ダイナミックなレース展開、痺れました！": "",
        "勝利以外の収穫はありましたか？": "",
        "次走はどんな作戦を立てていますか？": "",
        "熱い勝負を制しての勝利、お見事です。": "",
        "このあと、まずやりたいことは何ですか？": "",
        "次走も期待が高まる走りでした！": "",
        "決勝は更なる強敵が揃うと予想されますが……。": "",
        "決勝に向けて『勝負メシ』などを食べたり……？": "",
        "決勝に向けて意気込みをお願いします。": "",
        "トレーニングで気をつけていたことは？": "",
        "トレーナーさんとはどんな作戦会議を？": "",
        "この先、対戦相手もさらに強くなっていきますね。": "",
        "少しだけ、マスクを取っていただくことは……？": "",
        "ファンの皆さんへコメントを！": "",
        "次も熱い勝負になりそうですね！": "",
        "勝利の鍵となった食事はなんですか？": "",
        "レースで見栄えするテクニックを教えてください！": "",
        "ライバルたちと、どこで差がついたと思いますか？": "",
        "まるで獲物を捕らえる猛禽の如き走りでした……。": "",
        "決勝で姉妹対決を期待する声もありますが？": "",
        "“怪物”の二つ名、気に入っていらっしゃいます？": "",
        "ゴールした瞬間の気持ちを教えてください！": "",
        "次走でマークすべき相手は誰ですか？": "",
        "なにが勝利の決め手となりましたか？": "",
        "圧倒的な走り、恐ろしいウマ娘だと感じました……": "",
        "まさしく“女帝”の名にふさわしい走りでした！": "",
        "激闘を繰り広げた対戦相手に一言！": "",
        "日々どんなトレーニングを？": "",
        "次のレースまでどう過ごされますか？": "",
        "ファンの方々へ一言！": "",
        "素晴らしい走りに、注目が集まっていますね！": "",
        "勝利のカギは何だったんでしょうか？": "",
        "“白いいかずち”……の走り、次も期待しても？": "",
        "次の対戦相手へのコメントを！": "",
        "決勝でマークしている相手はいますか？": "",
        "何かレース前にゲン担ぎなどされましたか？": "",
        "この勝利を誰に伝えたいですか？": "",
        "勝利を祝って何か特別なラーメンを食されたり？": "",
        "バナナを好んで食べるそうですね！": "",
        "レース中、メガネが外れない秘訣は？": "",
        "今回のレースについて、妹さんとお話は？": "",
        "決勝は更なる激戦が予想されますが……？": "",
        "次走に向けてコンディションはいかがでしょう？": "",
        "決勝の勝算はいかほど……？": "",
        "ずばり、勝因は何だったのでしょうか？": "",
        "次走に向けてはどのような準備を？": "",
        "優勝のイメージは掴めていますか？": "",
        "勝負前はどのような燃料を補給されるのですか？": "",
        "凄い走り……もしや本当にサイボーグなのでは？": "",
        "『超特急』が如き走り、素晴らしいです！": "",
        "決勝に向けてビルドアップの予定はありますか？": "",
        "激しいレースでしたが、疲労のほどは？": "",
        "見ていてワクワクするダイナミックな走りでした！": "",
        "大会用に特別メニューを導入したとか！？": "",
        "キラキラと輝くような素晴らしい走りでした！": "",
        "決勝は更なる強敵との戦いが予想されますが？": "",
        "観客席の方と何か話されていたようですが……？": "",
        "決勝も期待していいですよね！？": "",
        "どんな気持ちでレースに臨まれましたか？": "",
        "勝負メシはやっぱりご飯だったのでしょうか？": "",
        "勝った記念に写真を1枚、お願いできますか？": "",
        "決勝へのプレッシャーはいかがですか？": "",
        "決勝のライバルに向けて一言お願いします。": "",
        "まるで音速がごとき異次元の走りでした……！": "",
        "ファンに何かコメントをお願いします！": "",
        "対戦相手に何かコメントを！": "",
        "輝くような走りでした！": "",
        "決勝戦、自信のほどはいかがでしょうか？": "",
        "決勝はどこに注目してほしいですか？": "",
        "頂上決戦に向けて、なにか一言お願いします！": "",
        "対戦したウマ娘と何かお話ししていたようですが？": "",
        "今のお気持ちをお願いします！": "",
        "レース、緊張されました？": "",
        "道中のリズムはいかがでしたか。": "",
        "この後のご予定は？": "",
        "自分へのご褒美などは、何か考えていますか？": "",
        "すでに決勝までのスケジュールは決まっている？": "",
        "次走はどのような作戦で挑まれるのでしょうか？": "",
        "今朝ウマスタにあげていた写真、見ました！": "",
        "次走はどのような作戦で走られますか？": "",
        "カ、カワイイカレンチャン！": "",
        "相手は強敵揃いでしたね！": "",
        "気迫に満ち溢れた走りでしたね！": "",
        "王子様に向けて一言どうぞ。": "",
        "決勝は更なる強敵との戦いになりますが……。": "",
        "最近、何か変わったことは？": "",
        "ヴィクトリー倶楽部の活躍は目覚ましいですね！": "",
        "最近はツインテールに興味があるとか？": "",
        "決勝に向けての意気込みをどうぞ！": "",
        "ズバリ今日の勝因は？": "",
        "勝利を祝って何かごちそうを食べられたり？": "",
        "決勝に向けてファンに一言！": "",
        "決勝に向けての対策はしていますか？": "",
        "これまでで1番辛かったトレーニングは？": "",
        "注目が集まる決勝に向けて今のお気持ちは？": "",
        "トレーナーとの特訓の成果が出ましたね！": "",
        "勝利に沸く大歓声、どう受け止めましたか？": "",
        "決勝戦へはどんな作戦を立てていますか？": "",
        "決勝は更なる強敵が相手ですが……？": "",
        "何か『自分へのご褒美』などは予定されています？": "",
        "決勝でも、センターの座は……？": "",
        "決勝は更なる強敵ウマ娘が相手ですが……？": "",
        "ハヤブサの如き走り、カッコよかったです！": "",
        "次は決勝！　計算どおりにはできそうですか？": "",
        "ここぞという時の勝負メシはありますか？": "",
        "非常にリラックスした走りでしたが、緊張は？": "",
        "次のレースも勝てそうですか！？": "",
        "ゲン担ぎでネイルのデザインを決めたりしますか？": "",
        "勝利の秘訣はくわえている飴だったり……？": "",
        "ずばり、勝因はなんでしょうか？": "",
        "ファンの方へ一言どうぞ。": "",
        "決勝は強敵ウマ娘が揃うと予想されますが……。": "",
        "決勝戦で一緒に走りたい注目選手は居ますか？": "",
        "まるでマジックのような鮮やかな走りでした！": "",
        "先ほどファンの前でしていた、あの可愛い動きは？": "",
        "ここにきて落ち着いた印象がありましたね？": "",
        "決勝に向けて意気込みをお願いします！": "",
        "そのお守りはお友だちからですか？": "",
        "いつも元気いっぱいですがその秘訣とは？": "",
        "『勇気をもらえる走りだ』と評判ですね！": "",
        "ファンに向けて、伝えたいことはありますか？": "",
        "ホッとする瞬間はどんな時か、教えてください。": "",
        "レース前のルーティンを教えてください！": "",
        "レース中、気をつけていたことは？": "",
        "ラストスパートで躍動するリボンが印象的でした！": "",
        "ファンに向けて一言！": "",
        "ファンに向けて一言お願いします！": "",
        "担当トレーナーの助力も大きかったのでは？": "",
        "次走に向けての意気込みをどうぞ！": "",
        "この喜びを誰に伝えたいですか？": "",
        "勝利のお祝いに何を食べたいですか？": "",
        "レースが終わった後の楽しみなどありますか？": "",
        "どんなゲンを担いで勝ったのでしょうか？": "",
        "先頭でゴールした瞬間、何を考えていましたか？": "",
        "決勝は更なる強豪ウマ娘が揃うと予想されますが？": "",
        "決勝で『メジロ対決』を期待する声もありますが？": "",
        "いつもクールなドーベルさんですが……。": "",
        "このまま優勝まで一直線、ですかね！？": "",
        "どのような気持ちでレースに挑まれましたか？": "",
        "先ほどから続く『キングコール』は一体……？": "",
        "決勝は更なる強敵との対戦が予想されますが……？": "",
        "今のお気持ちを一言！": "",
        "見事な勝利でしたね！": "",
        "勝利のお祝いはやはり『KP』ですか？": "",
        "ズバリ、今回の勝因は？": "",
        "この勝利、分かち合いたい人はいますか？": "",
        "ファンの皆さんへ一言、お願いします！": "",
        "見事予選突破！　周囲の方も喜んでいるのでは？": "",
        "決勝に向けた準備、何をしますか？": "",
        "勝負メシはありますか？": "",
        "レースの日は、何か特別なことをしていますか？": "",
        "決勝進出ですね！　周囲の方も喜んでいるのでは？": "",
        "対戦相手についてコメントをお願いします。": "",
        "決勝は更なる強豪ウマ娘との対決となりますが……": "",
        "『煌めく逸材』として注目が集まっています！": "",
        "授業で作文の表現力を褒められたとか。": "",
        "最近気になっているウマ娘は？": "",
        "レース前は緊張しますか？": "",
        "先ほどノートに何か書き込まれていましたが……？": "",
        "決勝で、ぜひ戦いたいというウマ娘は居ますか？": "",
        "その強さを維持する食事を教えてください。": "",
        "噂によると、犬を飼われているとか？": "",
        "決勝の注目ポイントは？": "",
        "今日のレースの手ごたえは？": "",
        "レースの師匠ことトレーナーさんに一言！": "",
        "故郷の道場の方々にメッセージを！": "",
        "武道家として、レースに思うことは？": "",
        "決勝は更なる強敵ウマ娘が揃うかと思いますが？": "",
        "決勝でメジロ家の方と戦う可能性もありますが？": "",
        "次走はどのような作戦で走られますか！？": "",
        "この結果、ご両親も喜んでいるのでは？": "",
        "勝利のお祝いのご予定などは？": "",
        "応援してくれたファンにひとこと！": "",
        "今日の勝利で日本一になれたのでは？": "",
        "この喜びを1番に伝えたいのは誰ですか？": "",
        "もしや、この後すぐ走りに行かれるとか？": "",
        "何か、ゲン担ぎなどされました？": "",
        "やはり『はちみードリンク』で祝杯を？": "",
        "応援してくれたファンに一言！": "",
        "ウイニングライブに対して提案があるとか？": "",
        "この日のために、苦労もあったと思いますが……？": "",
        "すごい走りでした、私、感動して……！": "",
        "勝利を祝って、このあと何を食べますか？": "",
        "まさしく『スーパーウマ娘』と言える走りでした！": "",
        "圧巻の勝利！　もはや国内に敵なしでしょうか？": "",
        "優勝まで応援を続けたファンへメッセージを！": "",
        "勝利の喜びを届けたい方へメッセージを！": "",
        "上り詰めた頂点、次のステージは？": "",
        "頂点へ上り詰めた今、次のプランはありますか？": "",
        "勝ったお祝いに何をしますか？": "",
        "勝利の喜びを誰と共有したいですか？": "",
        "気迫が伝わってくる走りでした……！": "",
        "死闘を繰り広げた対戦相手に何かコメントを！": "",
        "共に戦い抜いた担当トレーナーに一言！": "",
        "自分へのご褒美は用意してあるのでしょうか？": "",
        "今の気持ちを誰に伝えたいですか？": "",
        "優勝おめでとうございます！！": "",
        "勝利の女神が微笑みましたね！": "",
        "ここまで二人三脚で来たトレーナーに一言！": "",
        "対戦相手にコメントをお願いします。": "",
        "この戦いで『渇き』は満たされましたか？": "",
        "勝利以外、決勝で得たものはなんでしょう？": "",
        "頂点を極めた、今の気持ちをお聞かせください！": "",
        "応援されていたご家族にコメントを！": "",
        "おや？　その抱えていらっしゃる花束は……？": "",
        "自由自在の走り！　まさに勇者の風格でした！": "",
        "今後の予定をお聞かせください！": "",
        "苦楽を共にした担当トレーナーに一言！": "",
        "あんな走りを見せてくれるとは……やられました。": "",
        "何かコメントをどうぞ！": "",
        "ファンの皆様へ一言お願いします！": "",
        "どのようなお気持ちでレースに臨まれたのですか？": "",
        "今のお気持ちをお聞かせください。": "",
        "今回の総括をお願いします！": "",
        "ご家族の皆さんにコメントを！": "",
        "大切な人へ何かコメントをお願いします！": "",
        "ここまで応援してくれたファンに一言！": "",
        "ずばり、今のお気持ちは？": "",
        "今1番したいことは何でしょうか？": "",
        "担当トレーナーに何か一言！": "",
        "優勝を決めた今の気持ちを一言で表すと？": "",
        "メジロ家を引っ張るような走り、お見事でした！": "",
        "ファンにメッセージをお願いします！": "",
        "『自分へのご褒美』に、何をしたいですか？": "",
        "今日、この後のご予定は？": "",
        "観客席から優勝を祝う大歓声が聞こえてきますね！": "",
        "凄ぇでねぇか！明日の一面はユキん子に決まりだ！": "",
        "ファンの歓声がここまで響いてきますね！": "",
        "担当トレーナーに何かコメントをお願いします！": "",
        "担当トレーナーに一言お願いします！": "",
        "自分へのご褒美はもう考えていますか？": "",
        "この勝利で、求める『真理』には近づけましたか？": "",
        "この勝利で何か得たものはありますか？": "",
        "優勝を祝って、何かされる予定は？": "",
        "この大一番、どのような心境で挑まれましたか？": "",
        "勝利の女神に愛される秘訣を教えてください！": "",
        "ここまでの道のり、やはり辛かったですか？": "",
        "『チケゾーコール』が鳴りやみませんね！": "",
        "今のお気持ちをどうぞ！": "",
        "圧巻の走りでした！　今のお気持ちは？": "",
        "担当トレーナーに、何か一言！": "",
        "どのように優勝を祝われますか？": "",
        "この優勝を支えた担当トレーナーに一言！": "",
        "優勝まで応援してくれたファンに一言！": "",
        "走るたびにカワイさが増していませんか！？": "",
        "将来の展望をお聞かせください。": "",
        "戦う姫にとって勝利の秘訣とは？": "",
        "見事優勝、今のお気持ちをお聞かせください！": "",
        "優勝記念＆巻頭特集用に撮らせてください！": "",
        "今回は作戦勝ちとのことですが？": "",
        "観客席のクラスメイトに一言！": "",
        "祝勝会はファビュラスでゴージャスに？": "",
        "ファンに向けて何かメッセージを！": "",
        "勝利を手にした今、誰に喜びを伝えたいですか？": "",
        "ご両親が観戦しているそうですね。一言どうぞ！": "",
        "魔法の力、おみそれしました！": "",
        "ご家族に向けて、メッセージをお願いします。": "",
        "先ほどチームメイトと何か話されていましたね？": "",
        "勝利を支えた担当トレーナーへ一言！": "",
        "ウイニングライブ、楽しみですね！": "",
        "本日のレースに題名をつけるならズバリ！": "",
        "今のお気持ちを率直に！": "",
        "優勝おめでとうございます！": "",
        "応援してくれたファンに一言お願いします！": "",
        "優勝をお伝えしたい方はいらっしゃいます？": "",
        "ここまで応援してくれた人たちに何か一言！": "",
        "どのように優勝を祝われる予定ですか？": "",
        "どのように優勝をお祝いしますか？": "",
        "現在の心境はいかがですか？": "",
        "担当トレーナーに一言！": "",
        "この喜び、まずは誰に伝えたいですか？": "",
        "しのぎを削り合ったライバルたちに、一言！": "",
        "最後の直線で、異世界を垣間見たような……。": "",
        "世界マーベラス計画も達成できたのでは？": "",
        "笑う門には？": "",
        "今後の予定は決めていますか？": "",
        "頂点に立った今のお気持ちをお聞かせください！": "",
        "チャンピオンとして何か一言、お願いします！": "",
        "厳しい鍛錬を乗り越えた今のお気持ちは？": "",
        "今日は、胸にグッとくるものがあるのでは？": "",
        "優勝、おめでとうございます！": "",
        "ズバリ、今日の勝因は？": "",
        "『キングコール』、覚えてきました！": "",
        "実は昨夜、じんましんが出ていたとか……？": "",
        "『パーマー』コールが鳴りやみませんね！": "",
        "共に歩んできたトレーナーに、何か一言！": "",
        "圧巻の勝利！　強いレースでしたね！": "",
        "この勝利、まずは誰に伝えたいですか？": "",
        "圧巻の強さ！　もう釘付けです！": "",
        "トレーナーさんに伝えたいことはありますか？": "",
        "今のお気持ちを一言で！": "",
        "優勝の喜びをまず誰に伝えましたか？": "",
        "今日もこぶしは絶好調ですね！": "",
        "ここまで共に歩んできた担当トレーナーに一言！": "",
        "格言、いただけますか？": "",
        "今のお気持ちを一言でお願いします！": "",
        "優勝に導いた担当トレーナーに一言！": "",
        "ヤエノムテキさんにとって、“強さ”とは？": "",
        "名の通り、“無敵”となった実感は？": "",
        "メジロ家の方になんと伝えたいですか？": "",
        "ご自身と同じ境遇に立つ方々にエールを！": "",
        "レース制覇！今のお気持ちは？": "",
        "圧巻の勝利！　その鍵は何だったのでしょう？": "",
        "ファンのみなさんにメッセージをお願いします！": "",
        "今日の走りを見て、風水に興味が出てきました！": "",
        "決勝に向け、大きな仕事をやってのけましたね！": "",
        "観客席から熱烈な応援が聞こえてましたね！": "",
        "風水の力で掴んだ優勝……素晴らしかったです！": "",
        "今のお気持ちを聞かせてください！": "",
        "ゴール後、観客に向かってなんと言ってましたか？": "",
        "どんなゲン担ぎをしてレースに臨まれましたか？": "",
        "次のレースに向けた準備、なにをしますか？": "",
        "走り方が可愛いと話題ですね。今のお気持ちは？": "",
        "担当トレーナーに一言お願いします。": "",
        "もらえるなら、どんなご褒美が欲しいですか？": "",
        "この勝利の喜びを、まずは誰に伝えますか？": "",
        "勝利の喜びをどなたに伝えたいですか？": "",
        "レースの手ごたえはいかがだったでしょう？": "",
        "スタート前、精神統一をなさってましたね。": "",
        "さ、捜しました……（レース場内の公園にて）": "",
        "いつも通りの様子ですが喜びのほどは？": "",
        "まさに強風という走りでしたね！": "",
        "ズバリ、勝因はなんだったのでしょう？": "",
        "安定した走りでしたね！": "",
        "ファンの皆さんへ、一言どうぞ！": "",
        "終盤の足取りは見事でした！": "",
        "ネットでも話題になって盛り上がってますね！": "",
        "この後は何をされる予定ですか？": "",
        "おめでとうございます！　大盛り上がりですね！": "",
        "何か皆さんへお伝えしたいことなどありますか？": "",
        "今日の夕飯は、ズバリ？": "",
        "勝利の秘訣は？": "",
        "北海道弁で一言、決勝への意気込みを！": "",
        "王者の貫禄を感じるレースでした！": "",
        "苫小牧のみなさんへ、一言お願いします！": "",
        "勝利の秘訣はズバリ？": "",
        "ご家族への報告が楽しみですね！": "",
        "勝利した自分にご褒美などは？": "",
        "レース後の過ごし方を教えてください。": "",
        "素晴らしい結果を残された今のお気持ちは！": "",
        "レース勝利後、ご家族からご連絡は来ましたか？": "",
        "レース前に何か特別なことはされましたか？": "",
        "勝利のお祝いに、何かされる予定は？": "",
        "観客席の方と何か話されていましたね？": "",
        "チームの近況を教えてください！": "",
        "応援してくれたファンヘ何かメッセージを！": "",
        "見事優勝！誰に気持ちを伝えたいですか？": "",
        "今日の勝負飯はなんだったのでしょう！？": "",
        "チームメイトとはどのように過ごされていますか？": "",
        "どのような気持ちでレースに臨まれましたか？": "",
        "次のレースの目標は？": "",
        "決勝は更なる強敵が相手と予想されますが……？": "",
        "今の率直なお気持ちをお願いします！": "",
        "今、誰にどんな気持ちを伝えたいですか？": "",
        "注目されていますね。お気持ちは？": "",
        "決勝まで行けると思いますか？": "",
        "何か一言お願いします！": "",
        "ミラクル、起こせましたね！": "",
        "すごい人気ですね！": "",
        "大歓声ですね！": "",
        "今の気分はいかがですか？": "",
        "担当トレーナーとはどのような打ち合わせを？": "",
        "後輩の練習にも付き合っているとか？": "",
        "次走でマークしている相手はいますか？": "",
        "予選から全力疾走でしたね！": "",
        "今回のレースのご感想は？": "",
        "ぜひ何か一言お願いします！": "",
        "幼少の頃に切磋琢磨していた相手はいますか？": "",
        "レースを終えた感想を教えてください。": "",
        "強くなるための秘訣はありますか？": "",
        "たくさんの観客が応援していました。": "",
        "まず今の気持ちから聞かせてください！": "",
        "ついに頂点に立ちましたね！": "",
        "レース中、何を考えましたか？": "",
        "勝利のゲン担ぎ、何かしていますか？": "",
        "もらって嬉しい差し入れは？": "",
        "レース後のリラックス法は？": "",
        "自分へのご褒美は何を？": "",
        "この喜び、1番に誰に伝えますか？": "",
        "みなの期待に応える、見事な走りでした！": "",
        "まさに“ミラクル”な走りでした！": "",
        "この勝利、誰に伝えたいですか？": "",
        "レースに向けて気をつけられたことは？": "",
        "自分にご褒美のご予定は？": "",
        "ここまで共に歩んだトレーナーに一言！": "",
        "レース史に残る快速でした！": "",
        "今後の活躍も期待しています！": "",
        "終盤の足取りは、見事でしたね！": "",
        "たくさんのファンが応援していましたよ！": "",
        "素晴らしい走り、ハッとさせられました！": "",
        "今後、ファンに注目してほしいポイントは？": "",
        "熱い勝負を制しての勝利、お見事です！": "",
        "お見事としか言えない走りでしたね！": "",
        "仕事もしつつレースも勝利、大活躍ですね！": "",
        "次レースへ向けて上り調子ですね！": "",
        "今回は強力なライバルも多かったかと思います。": "",
        "仕掛けどころの判断なども冴えていましたね。": "",
        "栄冠を手にした感想をお聞かせください！": "",
        "決勝を見届けたすべての人たちへぜひ一言！": "",
        "今日のレースはいかがでしたか？": "",
        "この喜びを、誰に伝えましょう？": "",
        "勝利後の自分へのご褒美は？": "",
        "勝利の決め手は？": "",
        "レース後には何をしていますか？": "",
        "何が勝利につながったと思いますか？": "",
        "今のお気持ちを、どうぞ！": ""
    }
}