{
    "version": 101,
    "type": "mdb",
    "lineLength": 70,
    "text": {
        "トレセン学園では日々たくさんの出来事が起こります。\\n<color=#ff9900>育成シナリオ</color>を選んで、学園を取り巻く問題を解決しましょう。\\nシナリオを攻略するとウマ娘の成長にもつながります！": "A lot of things happen every day at the Tracen Academy. \\nChoose a <color=#ff9900>nurturing scenario</color> and solve the problems \\nsurrounding the school. Conquering these scenarios \\nwill help your horse girl grow!",
        "ウマ娘と<color=#ff9900>トゥインクル・シリーズ</color>で3年間を過ごし、\\n二人三脚で彼女たちの<color=#ff9900>夢を叶えましょう</color>！\\nウマ娘たちは目標とする内容も様々。\\nいろいろなウマ娘たちを導いて、名トレーナーを目指しましょう。": "Spend 3 years with Uma Musume in the <color=#ff9900>Twinkle Series</color> \\nand work together to make their <color=#ff9900>dreams come true</color> \\n! The Uma Musume's goals are diverse. Guide many \\ndifferent girls to become a great trainer.",
        "ウマ娘たちは個性豊かな子ばかり。\\nウマ娘ごとに基礎能力やスキル、適性などが異なります。\\n育成は何度でも繰り返しできるので、\\nまずは<color=#ff9900>お気に入りのウマ娘を育ててみましょう</color>。": "All of the Uma Musume have unique personalities. Each Uma \\nMusume has different basic abilities, skills, and aptitudes. \\nYou can train them as many times as you like, so let's start \\nby <color=#ff9900>raising your favorite Uma Musume</color>.",
        "<color=#ff9900>想い（因子）</color>を受け継がせてみましょう。\\n育成開始時の能力や適性が高くなり、\\n育成中の<color=#ff9900>継承イベント</color>でウマ娘が成長します。\\n継承しても殿堂入りウマ娘はいなくならないので、\\nより強いウマ娘を育てるために活用しましょう！": "Inheriting <color=#ff9900>feelings (factors)</color> increases ability and aptitude at \\nthe start of training, and your Uma Musume will grow through \\n<color=#ff9900>Inheritance Events</color>. Inherited girls won't disappear from the \\nHall of Fame, so take advantage to raise stronger Uma Musume!",
        "サポートカードを<color=#ff9900>編成</color>してみましょう。\\n編成したキャラクターから<color=#ff9900>サポート効果</color>が受けられ、\\nカードに応じた<color=#ff9900>育成イベント</color>が発生しやすくなります。\\nなお、育成ウマ娘やサポートカードは\\n<color=#ff9900>同じキャラクター</color>を編成できませんのでご注意ください。": "<color=#ff9900>Organize</color> support cards to receive corresponding <color=#ff9900>support effects</color> \\nand <color=#ff9900>training events</color> from those characters. Note that you can \\nnot use cards of the Uma Musume you are training.",
        "サポートカードには<color=#ff9900>タイプ（得意トレーニング）</color>があります。\\n一緒にトレーニングをした際に発揮する効果が異なります。": "There are <color=#ff9900>types (specialty training)</color> of support cards. The \\neffects they exhibit when training together are different.",
        "育成中にサポートカードの絆ゲージを上げて、\\n得意トレーニングを行うと<color=#ff9900>友情トレーニング</color>が発生します。\\n友情トレーニングでは通常よりも大きくウマ娘が成長します！": "When you raise the bond gauge of your support card during \\ntraining and perform your specialty training, <color=#ff9900>Friendship \\nTraining</color> will occur. In Friendship Training, your Uma Musume \\nwill grow bigger than normal!",
        "<color=#ff9900>強化アイテム</color>を使用して<color=#ff9900>覚醒Lv</color>を上げてみましょう。\\n覚醒Lvを上げることで育成中に獲得可能なスキルが増えます。\\n強化アイテムは育成やデイリーレースなどで獲得できます。": "Use <color=#ff9900>enhancement items</color> to increase your <color=#ff9900>Awakening Lv</color>. Raising \\nyour Awakening Lv will increase the number of skills you can \\nacquire during training. Reinforcement items can be obtained \\nthrough training and daily races.",
        "<color=#ff9900>ウマ娘のピース</color>を使用して<color=#ff9900>才能開花</color>をしてみましょう。\\n才能開花をしたウマ娘は基礎能力が上がります。\\nまた、★3になると<color=#ff9900>勝負服</color>の衣装を獲得できます。": "Use <color=#ff9900>Uma Musume pieces</color> to <color=#ff9900>uncap</color> them. This will increase the \\nbasic ability of the Uma Musume. Also, when they reach the \\nrank of ★3, they will receive a <color=#ff9900>victory outfit</color>.",
        "<color=#ff9900>サポートPt</color>と<color=#ff9900>マニー</color>を使用して<color=#ff9900>Lv強化</color>をしてみましょう。\\nLvが上がるとサポート効果が増加するので、\\n育成を優位に進めることができます。\\n強化アイテムは育成やデイリーレースなどで獲得できます。": "Use your <color=#ff9900>Support Pt</color> and <color=#ff9900>Money</color> to <color=#ff9900>increase the Lv</color>. As the Lv \\nincreases, your support effects will increase, giving you an \\nedge in your training. Strengthening items can be obtained \\nthrough training and daily races.",
        "<color=#ff9900>同一のサポートカード</color>を使用して<color=#ff9900>上限解放</color>をしてみましょう。\\n上限解放をするとレベル上限が解放され、\\nよりサポートカードのLv強化をすることができます。": "Use <color=#ff9900>copies of the same support card</color> to <color=#ff9900>uncap</color>. Uncapping \\nincreases the upper level limit and you can further \\nstrengthen the support card's Lvl.",
        "複数枚所持しているサポートカードは<color=#ff9900>蹄鉄</color>に変換できます。\\n蹄鉄は貴重なアイテムで、ショップでアイテムと交換できます。\\n初獲得のサポートカードはサポートカード一覧に格納され、\\n保管室では2枚目以降が表示され、変換可能になります。": "Support cards dupes can be converted into <color=#ff9900>Horseshoes</color> \\n. These valuable items can be exchanged in the store. \\nThe first support card you acquire will be stored in \\nthe support card list, subsequent cards will be displayed \\nin the vault and can be converted.",
        "育成を完了すると<color=#ff9900>殿堂入りウマ娘</color>となって保存されます。\\n殿堂入りウマ娘は、チーム競技場や各種レースに出走できる他、\\n育成で継承を行うこともできるようになります！\\nなお、移籍するといなくなり、元に戻すことはできません。": "When you complete training, your Uma Musume will be saved in \\nthe <color=#ff9900>Hall of Fame</color>. Once there, she can enter the team stadium \\nand various races, can be inherited in training, or \\ntransferred, upon which she is irrevocably lost.",
        "育成ウマ娘のピースは<color=#ff9900>クローバー</color>に変換できます。\\nクローバーは貴重で、ショップでアイテムと交換できます。\\nピースは育成ウマ娘を解放したり、才能開花にも使用できるため\\n変換の際には注意しましょう。": "Uma Musume pieces can be converted into <color=#ff9900>clovers</color>. Clovers are \\nvaluable and can be exchanged for items in the store. Be \\ncareful when converting pieces, as they can be used to release \\nthe Uma Musume you are training and to develop new talents.",
        "チーム＜シリウス＞を率いて、\\nウマ娘たちと<color=#ff9900>メインストーリー</color>を進めましょう！\\nストーリーを進めると報酬を獲得できます。": "Lead your team, Sirius, through the <color=#ff9900>main story</color> with the Uma \\nMusume! You can earn rewards by progressing through the story.",
        "育成ウマ娘と出会ったり<color=#ff9900>親愛度</color>を高めることで\\n<color=#ff9900>ウマ娘ストーリー</color>を進められます！\\n親愛度は育成やチーム競技場で上昇します。\\nストーリーを進めると報酬を獲得できます。": "Meeting new horsegirls and increasing their <color=#ff9900>affection</color> allows \\nyou to progress through <color=#ff9900>their personal stories</color>. Rewards are \\ngained for progressing through the stories.",
        "殿堂入りウマ娘で<color=#ff9900>チーム</color>を結成し、\\n<color=#ff9900>チーム競技場</color>で全国のチームと対戦してみましょう。\\nチームの活躍に応じて<color=#ff9900>CLASS</color>が上昇し、\\n毎週、所属するCLASSに応じて報酬を獲得できます。": "Form a <color=#ff9900>team</color> of Hall of Fame Uma Musume and compete against \\nteams from all over the country in the <color=#ff9900>team arena</color>. Your team's \\n<color=#ff9900>CLASS</color> will increase according to its success, and each week you \\nwill earn rewards according to the CLASS you belong to.",
        "優れたレース結果を残すと<color=#ff9900>ハイスコア</color>が記録されます。\\n毎週、ハイスコアを元に所属するCLASSが変動します。": "A <color=#ff9900>high score</color> will be recorded for outstanding race \\nresults. Each week, the CLASS to which you belong \\nwill change based on your high score.",
        "チーム競技場では、一度に<color=#ff9900>条件の異なる5レース</color>が行われます。\\nCLASSが上がると1レースあたりに出走できる人数も増え、\\n最大で15人のウマ娘が出走できます。\\n最強のチームを結成し、チーム競技場に挑戦してみましょう！": "In the team arena, five races with different <color=#ff9900>conditions</color> are \\nheld at a time. The higher your CLASS, the more people you can \\nrun in each race, up to a maximum of 15 Uma Musume. Form the \\nstrongest team you can and challenge the team arena!",
        "<color=#ff9900>殿堂入りウマ娘</color>たちを編成し、<color=#ff9900>チーム</color>を結成してみましょう。\\n条件の異なる5つのレースごとに、\\n適性のあった殿堂入りウマ娘を選んでみましょう。\\n<color=#ff9900>エース</color>に設定したウマ娘は獲得スコアが<color=#ff9900>1.1倍</color>になります。": "Form your own <color=#ff9900>team</color> of <color=#ff9900>Hall of Famers</color>. For each of \\nthe five races with different conditions, choose \\nthe Uma Musume with the best aptitude. The <color=#ff9900>ace</color> horse \\ngirl will get <color=#ff9900>1.1 times</color> the score.",
        "強い殿堂入りウマ娘を編成すると、\\n<color=#ff9900>チーム評価</color>が上がり、<color=#ff9900>チームランク</color>がアップします。\\nチームランクが上昇すると報酬も獲得できます。": "The more strong Uma Musume you have in your team, the higher \\nyour <color=#ff9900>team rating</color> will be and the higher your <color=#ff9900>team rank</color> will be. \\nThe higher your team rank, the more rewards you can earn.",
        "チーム競技場では<color=#ff9900>チーム評価の近い相手</color>と対戦します。\\nチーム評価の高い相手チームに勝利するほど、\\n獲得するスコアもアップしやすくなります。\\n強いチームを編成して、チーム競技場を攻略しましょう！": "In the team arena, you will play against <color=#ff9900>opponents \\nwith similar team ratings</color>. The higher your team \\nrating, the higher your score will be. Form a \\nstrong team and conquer the team arena!",
        "殿堂入りウマ娘でレジェンドレースに挑戦してみましょう。\\nレースの着順が良いほどたくさんの報酬が獲得できます。\\n参加に必要なチケットは開催期間中の「05:00」とLEGENDウマ娘が切り替わるタイミングで補充されます。": "Challenge the Legend Race with your saved horse girls. The \\nhigher you finish, the more rewards you get. Tickets required \\nfor participation are replenished at 05:00 during the event \\nperiod and when the LEGEND Uma Musume is switched.",
        "殿堂入りウマ娘でデイリーレースに挑戦してみましょう。\\n挑戦するレースに応じて様々な報酬が獲得できます。\\n毎日<color=#ff9900>最大枚数まで</color>チケットが補充されます。": "Challenge your Hall of Fame horse girl to a daily race. You \\ncan earn various rewards depending on the races you challenge. \\nEach day, you will receive up to the <color=#ff9900>maximum number of tickets</color>.",
        "練習では、<color=#ff9900>好きな条件で</color>自由にレースが開催できます。\\n自分で育成した殿堂入りウマ娘だけでなく、\\n<color=#ff9900>他トレーナーのウマ娘と一緒に</color>出走させることも可能です。\\n最大18人のウマ娘と一度に練習ができます。": "In Practice, you can freely hold races under <color=#ff9900>any conditions \\nyou want</color>. In addition to the Hall of Fame Uma Musume you have \\nbred, you can also run races with <color=#ff9900>other trainers' Uma Musume</color>. \\nYou can train with up to 18 Uma Musume at once!",
        "チーム競技場やルームマッチなどで見かけた気になるウマ娘を\\n<color=#ff9900>練習パートナー</color>に登録することで、\\n一緒にレースに出走できるようになります。\\nまた、フォローしているフレンドの代表ウマ娘も出走が可能です。": "If you see any Uma Musume you like in the team arena \\nor room match, you can register her as your <color=#ff9900>Training \\nPartner</color> so that you can run races with her. The representative \\nhorse girl of the friends you are following will also \\nbe able to run in the race.",
        "自慢の<color=#ff9900>殿堂入りウマ娘</color>をサークルやSNSで<color=#ff9900>共有</color>できます。\\nサークルメンバーや友達と積極的に練習パートナーを登録しあい、\\n練習を充実させましょう！": "You can <color=#ff9900>share</color> your favorite <color=#ff9900>Hall of Fame Uma Musume</color> with your \\ncircle and SNS. Actively register your Practice Partners from \\ncircle members and friends to enhance your practice!",
        "全国のトレーナーたちと<color=#ff9900>サークルに加入</color>してみましょう。\\nメンバー間での交流や、育成を助け合うことができます。": "Join a <color=#ff9900>circle</color> with other trainers from around \\nthe country. You can interact with other members \\nand help each other with training.",
        "メンバー同士で<color=#ff9900>様々なアイテム</color>を贈り合うことができます。\\nお互いの<color=#ff9900>代表ウマ娘</color>を継承ウマ娘として\\n割引でレンタルすることもできます。": "Members can give each other a <color=#ff9900>variety of items</color>\\n. You can also rent each other's <color=#ff9900>representative \\nUma Musume</color> for inheritance at a discount.",
        "獲得した<color=#ff9900>楽曲</color>のライブを視聴することができます。\\n育成ウマ娘や獲得した衣装からメインとバックダンサーを選び、\\nお気に入りの組み合わせでライブを行いましょう。\\n<color=#ff9900>「歌唱」</color>が付いていると、ウマ娘の歌声を聴くことができます。\\n楽曲はメインストーリーや育成などで獲得できます。": "<size=26>You can watch live performances of <color=#ff9900>songs</color> you have acquired. \\nChoose main and back dancers from trained Uma Musume \\nand acquired costumes to watch the live with your favorite \\ncombination. Songs marked with <color=#ff9900>\"Singing\"</color>, are voiced \\nby the selected Uma Musume. Songs can be acquired through \\nthe main story and training.</size>",
        "トレーナー情報の確認や設定が行えます。\\n<color=#ff9900>誕生日</color>にはホームでウマ娘からお祝いコメントをもらえたり、\\n<color=#ff9900>性別</color>を変えることで一部シナリオが変化します。\\n（性別はいつでも変更が可能です）": "You can check and set your trainer information. On your \\n<color=#ff9900>birthday</color>, you will receive a congratulatory comment from Uma \\nMusume on the home screen, and changing your <color=#ff9900>gender</color> will change \\nsome scenarios. (Gender can be changed at any time)",
        "<color=#ff9900>代表ウマ娘</color>や<color=#ff9900>サポートカード</color>を設定することで、\\nフォロワーの育成を助けることができます。\\n回数に応じて<color=#ff9900>翌日にフレンドPt</color>を獲得できます。\\n（プレゼントに贈られます）": "You can set up <color=#ff9900>representative Uma Musume</color> and <color=#ff9900>support cards</color> to \\nhelp your followers in their training. You will earn <color=#ff9900>Friend Pt \\nthe next day</color> depending on the number of times you do this. \\n(This will be given as a gift)",
        "<color=#ff9900>称号ミッション</color>や<color=#ff9900>イベント</color>などで称号を獲得できます。\\n獲得した称号はいつでも付け替えることができます。": "You can earn titles through <color=#ff9900>title missions</color> and <color=#ff9900>events</color>. You can \\nchange the title you have earned at any time.",
        "理事長の夢に協力し、コンプリートを目指してみましょう！\\n育成中の重賞レースやレジェンドレースなどで\\n優勝すると<color=#ff9900>トロフィーと報酬</color>を獲得できます。\\nさらに、トロフィーを規定数集めるミッションをクリアすると\\n報酬を獲得できます。": "Help the Chairman reach her dream! You can earn <color=#ff9900>trophies and \\nrewards</color> when you win graded races during training, or Legend \\nRaces. In addition, you can earn rewards by completing \\nmissions to collect the specified number of trophies.",
        "<color=#ff9900>フォロー</color>したフレンドの代表ウマ娘やサポートカードは\\n育成の各リストから選択することができるようになります。\\nまた、<color=#ff9900>相互フォロー</color>しているフレンドの育成を助けると\\nより多くのフレンドPtを獲得できます。\\nフォロワーが少ない場合は<color=#ff9900>おすすめ</color>から探してみましょう。": "You can select the representative horse girl and support \\ncard of the friends you <color=#ff9900>follow</color> from each list in training. \\nYou also earn more Friend Pt by helping a <color=#ff9900>mutual follower</color> \\nto train. If you don't have many followers, try looking \\nin the <color=#ff9900>recommendations</color>.",
        "ウマ娘に関わる記録を集めて<color=#ff9900>名鑑Lv</color>を上げてみましょう。\\n育成での歴代評価点や、閲覧したストーリーなどに応じて\\n名鑑Expが貯まり、名鑑Lvが上がると報酬を獲得できます。": "Collect records related to Uma Musume to raise your <color=#ff9900>Index Lv</color>. \\nYou'll accumulate Index Exp based on the evaluation points \\nyou've earned through training and the stories you've viewed, \\nand you'll earn rewards as your Index Lv increases.",
        "狙いを定めてウマ娘ぬいぐるみ（ぱかプチ）をGETしましょう！\\n挑戦回数<color=#ff9900>3回</color>のうちに1つでも獲得できれば成功です。\\n成功すればウマ娘が<color=#ff9900>新しいヒント</color>に目覚めるかも！？": "Take aim and get the Uma Musume Plushie (Paka-Puchi)! If you \\ncan get at least one of them in <color=#ff9900>3 attempts</color>, you've succeeded. \\nYour Uma Musume might then wake up with a <color=#ff9900>new hint</color>!",
        "<color=#ff9900>CLASS2</color>昇級おめでとうございます！\\nチーム編成の<color=#ff9900>2枠目</color>が解放されました。\\nより多くの殿堂入りウマ娘を編成できるようになりました。": "Congratulations on your <color=#ff9900>CLASS 2</color> promotion! The <color=#ff9900>second slot</color> for \\nteam formation has been released. The second slot for team \\nformation has been released, allowing you to organize more Uma \\nMusume for the Hall of Fame.",
        "<color=#ff9900>CLASS3</color>昇級おめでとうございます！\\nチーム編成の<color=#ff9900>3枠目</color>が解放されました。\\nより多くの殿堂入りウマ娘を編成できるようになりました。": "Congratulations on your <color=#ff9900>CLASS 3</color> promotion! The <color=#ff9900>third \\nslot</color> for team formation has been released, allowing \\nyou to organize more Hall of Fame Uma Musume.",
        "育成では、ウマ娘ごとに設定された<color=#ff9900>目標レース</color>で良い成績を\\n残すことを目指します。レースで良い成績を残すためには、\\n<color=#ff9900>トレーニング</color>で<color=#ff9900>基礎能力を成長</color>させましょう！": "The aim of the training is to achieve good results \\nin the <color=#ff9900>target races</color> set for each horse girl. In order \\nto achieve good results in races, you need to <color=#ff9900>develop \\nyour basic abilities</color> through <color=#ff9900>training</color>!",
        "<color=#ff9900>スキル</color>を獲得することで、<color=#ff9900>レース</color>で<color=#ff9900>さまざまな効果</color>を\\n得ることができます。\\nスキル獲得に必要な<color=#ff9900>スキルPt</color>は主にレースで手に入るほか、\\n一部のイベントでも手に入ることがあります。": "By acquiring <color=#ff9900>skills</color>, you can gain a <color=#ff9900>variety of \\neffects</color> in <color=#ff9900>races</color>. The Skill Points needed to acquire \\nskills are mainly obtained through races, but can \\nalso be obtained through some events.",
        "<color=#ff9900>体力が少なくなったり</color>、<color=#ff9900>やる気が低くなる</color>とトレーニングや\\nレースで思うように実力を発揮できなくなります。\\n<color=#ff9900>お休み</color>で体力を回復したり、<color=#ff9900>お出かけ</color>でやる気を上げたりして、\\n常にウマ娘の体調に気を配りましょう。": "If your Uma Musume's <color=#ff9900>energy or motivation is low</color> she will not \\nbe able to perform at her best in training or races. <color=#ff9900>Resting</color> \\nrestores energy, and <color=#ff9900>going out</color> boosts motivation. Always pay \\nattention to her condition!",
        "育成中、ウマ娘のトレーニングや体調に悪い影響を及ぼす\\n<color=#ff9900>コンディション</color>を獲得することがあります。\\n<color=#ff9900>保健室</color>では悪いコンディションを確率で解消させることが\\nできるので、獲得時には早めに保健室を利用しましょう。": "During training, you may acquire <color=#ff9900>conditions</color> that have a \\nnegative effect on your horse girl's training and physical \\ncondition. The <color=#ff9900>Infirmary</color> has a chance of eliminating bad \\nconditions, so make use of it quickly.",
        "ウマ娘の育成中はさまざまなコマンドを実行できます！\\nそれぞれのコマンドをバランスよく実行して、担当ウマ娘を\\n名ウマ娘に育て上げましょう！": "You can execute various commands while training your Uma \\nMusume! Use each command in a well-balanced manner to make \\nyour Uma Musume into a great Uma Musume!",
        "ジュニア級6月後半からは<color=#ff9900>レース</color>に出走することができます。\\n担当ウマ娘をしっかり鍛え上げて<color=#ff9900>1着</color>を目指しましょう！\\nレースでは着順に応じてスキル獲得に必要な<color=#ff9900>スキルPt</color>や、\\n大レース出走に必要な<color=#ff9900>ファン</color>を獲得することができます。\\nまた、着順や着差に応じてランダムでアイテムを獲得できます。": "<size=26>From the latter half of June in Junior class, you can start \\n<color=#ff9900>racing</color>. Train your horse girl well and aim for <color=#ff9900>first place</color>! In \\nraces, you earn <color=#ff9900>Skill Points</color> to acquire skills and <color=#ff9900>Fans</color> to run \\nin big races, based on your finishing position. You'll also \\nearn random items based on your position and margin.</size>",
        "ウマ娘たちは<color=#ff9900>メイクデビュー</color>で初めてレースの舞台に立ちます。\\nメイクデビューで1着になると、様々なレースに出走することが\\n可能になります。\\nメイクデビューで1着になれなかった場合は、次のターンから\\n出走できる<color=#ff9900>未勝利戦</color>での勝利を目指しましょう！": "Uma Musumes make their first appearance on the racing stage in \\ntheir <color=#ff9900>make debut</color>. If they finish first, they can run in \\nvarious races. If they don't, you'll have to try to win one of \\nthe <color=#ff9900>Maiden Races</color> available!",
        "トレーニングで得られるスピードやスタミナなどの<color=#ff9900>基礎能力</color>は\\n<color=#ff9900>レース中に発揮する様々な能力</color>と結びついています。\\nレースの<color=#ff9900>距離</color>やウマ娘の<color=#ff9900>脚質</color>によっても必要な能力は大きく\\n変化するので、<color=#ff9900>担当ウマ娘に合ったトレーニングメニュー</color>を\\n立ててみましょう！": "<color=#ff9900>Basic abilities</color> such as speed and stamina, \\ngained through training, are linked to <color=#ff9900>the various \\nabilities displayed during races</color>. Which you need varies \\ngreatly with <color=#ff9900>distance</color> and <color=#ff9900>running strategy</color>, so <color=#ff9900>create \\na training menu that suits her</color>!",
        "レースが行われる<color=#ff9900>バ場</color>と<color=#ff9900>距離</color>はレースごとに違っています。\\nウマ娘は<color=#ff9900>バ場適性・距離適性</color>によって、得意なコースと\\n不得意なコースがあります。\\n<color=#ff9900>レース一覧で★マークが付いているレース</color>を中心に出走して\\n勝利を目指しましょう！": "The <color=#ff9900>surface and distance</color> where the races take place differ. \\nYour Uma Musume suits different tracks depending on her \\n<color=#ff9900>surface and distance aptitudes</color>. Aim for races that are <color=#ff9900>marked \\nwith a ★</color> in the list, and go for the win!",
        "レースは<color=#ff9900>プレオープン・オープン・GⅢ・GⅡ・GⅠ</color>の5つの\\nグレードに分かれています。\\nトゥインクル・シリーズの最高峰GⅠレースの勝利に向けて、\\nまずは<color=#ff9900>プレオープン・オープン</color>から勝利を目指しましょう！": "The races are divided into five grades: <color=#ff9900>Pre-Open, Open, GIII, \\nGII, and GI</color>. Let's start with the <color=#ff9900>Pre-Open, Open</color> to win the \\nhighest G1 race in the Twinkle Series!",
        "<color=#ff9900>体力</color>を消費して<color=#ff9900>トレーニング</color>を行うことで、\\nウマ娘の<color=#ff9900>基礎能力</color>を成長させることができます。\\n賢さのトレーニングでは体力が<color=#ff9900>回復</color>するほか、\\n他のトレーニングよりも<color=#ff9900>スキルPt</color>を多く獲得できます。": "You can grow your horse girl's <color=#ff9900>basic abilities</color> by \\nspending <color=#ff9900>energy</color> to <color=#ff9900>train</color> her. In addition to <color=#ff9900>recovering</color> \\nenergy, more <color=#ff9900>Skill Points</color> can be gained from the \\nWisdom training than other training.",
        "<color=#ff9900>サポートカード</color>に編成されたウマ娘と一緒に練習すると、\\n<color=#ff9900>トレーニングの効率</color>と<color=#ff9900>絆ゲージ</color>がアップします。\\n絆ゲージが貯まると<color=#ff9900>友情トレーニング</color>が発生するようになります。\\nまた、サポートカードのウマ娘以外の人物が練習を\\n見ていた場合、<color=#ff9900>さまざまなメリット</color>を得られることがあります。": "Training with Uma Musumes organized as a <color=#ff9900>support card</color> will \\nincrease your <color=#ff9900>training efficiency and bond gauge</color>. When the \\nbond gauge is full, <color=#ff9900>Friendship Training</color> can occur. You may <color=#ff9900>gain \\nvarious benefits</color> if certain others watch you train as well.",
        "トレーニングでサポートカードのウマ娘に<color=#ff9900>「！」マーク</color>が\\n付いている時は<color=#ff9900>ヒントLvアップ</color>のチャンス！\\nトレーニングを成功させると、<color=#ff9900>パートナーが所持している\\nスキルのヒントLv</color>がアップすることがあります。\\nヒントLvが上がると、<color=#ff9900>獲得に必要なスキルPtが割引</color>になります。": "When a support card horse girl has a <color=#ff9900>! mark</color> on her, grab your \\nchance to <color=#ff9900>increase Hint Lv of one of this partner's skills</color> upon \\nsuccessfully completing the training session. This will confer \\na <color=#ff9900>discount on the Skill Pt needed to acquire the skill</color>.",
        "ウマ娘の<color=#ff9900>体力が少ない</color>状態でトレーニングをすると、\\nトレーニングに<color=#ff9900>失敗</color>して能力が上がらないことがあります。\\nトレーニングに失敗してしまうと<color=#ff9900>さまざまなデメリット</color>が\\nあるので、<color=#ff9900>体力</color>と<color=#ff9900>失敗率</color>には常に気を付けましょう！": "If you train your Uma Musume when her <color=#ff9900>energy is low</color>, she may \\n<color=#ff9900>fail the training</color> and her ability may not improve. There are \\n<color=#ff9900>various disadvantages</color> to failing a training session, so always \\nkeep an eye on her <color=#ff9900>energy and failure rate</color>!",
        "<color=#ff9900>スキルPt</color>を消費することで、レース中に発動する<color=#ff9900>スキル</color>を\\n獲得することができます。\\nスキルが発動する条件には<color=#ff9900>レースの距離</color>やウマ娘の<color=#ff9900>作戦</color>など\\nさまざまな条件があるので、<color=#ff9900>距離適性</color>や<color=#ff9900>脚質適性</color>に合う\\nスキルを獲得しましょう。": "By spending <color=#ff9900>Skill Points</color>, you can acquire <color=#ff9900>skills</color> that activate \\nduring races. There are various conditions to activate skills, \\nsuch as the <color=#ff9900>race distance and running strategy</color>, so try to \\n<color=#ff9900>acquire skills that match her aptitudes</color>.",
        "<color=#ff9900>サポートカードイベント</color>や<color=#ff9900>育成ウマ娘イベント</color>の結果で\\nスキルの<color=#ff9900>ヒントLv</color>がアップすることがあります。\\nヒントLvに応じて<color=#ff9900>消費するスキルPtが割引</color>されるので、\\n獲得したいスキルを所持しているサポートカードを\\n編成してお得にスキルを獲得しましょう。": "The <color=#ff9900>hint Lv</color> of a skill may be increased by the result \\nof a <color=#ff9900>Support Card or Uma Musume Event</color>. The skill Pt \\nyou <color=#ff9900>consume will be discounted</color> depending on the hint \\nLv, so organize support cards that have the skills \\nyou want to acquire to get the best deals.",
        "スキルには大きく分けて次の3種類があります。\\n・<color=#ff9900>固有スキル</color>：育成ウマ娘が最初から獲得済みの特別なスキル。\\n・<color=#ff9900>レアスキル</color>：特別な場面でヒントを得られる強力なスキル。\\n・<color=#ff9900>ノーマルスキル</color>：様々な場面でヒントを得られるスキル。\\nなお、<color=#ff9900>特定の因子の継承</color>でのみ獲得できるスキルも存在します。": "<size=26>There are three main types of skills. <color=#ff9900>Unique skills</color> are special \\nskills that your horse girl starts with. <color=#ff9900>Rare skills</color> are \\npowerful skills found in special situations. <color=#ff9900>Normal Skills</color> are \\nskills found in various situations. There are also skills that \\ncan only be acquired by <color=#ff9900>inheriting certain factors</color>.</size>",
        "サポートカードのLvを一定までUPすると\\n<color=#ff9900>チーム競技場のスコアをUP</color>させる\\n<color=#ff9900>サポート応援ボーナス</color>を獲得できます。\\nたくさんのサポートカードのLvをUPしましょう！": "If you raise the level of your support card to a \\ncertain level, you will get a <color=#ff9900>support cheer bonus \\nthat will increase your score in the team arena</color>. \\nLet's raise the lvl of many support cards!",
        "イベントやキャンペーンなどで解放された<color=#ff9900>限定ストーリー</color>を閲覧することができます。": "You can view <color=#ff9900>limited stories</color> that have been \\nreleased through events and campaigns.",
        "トレセン学園スポーツの祭典『春のファン大感謝祭』。中でも\\n『鬼ドッジ』は白熱の内容と優勝チームによるライブで注目される\\n人気の競技！　強力なライバルたちに打ち勝つため、自身の\\nマネジメント能力を駆使するイクノディクタスは、やがて仲間との\\n絆を深め――逃げてぶつけて大騒ぎ、春の大運動会が始まる！": "",
        "イベント期間中に<color=#ff9900>ウマ娘を育成</color>し、<color=#ff9900>イベントPt</color>を獲得しましょう。\\nイベントPtを集めることで様々な<color=#ff9900>報酬</color>を獲得できます。": "During the event period, <color=#ff9900>train your horse girl</color> and earn <color=#ff9900>Event \\nPoints</color>. By collecting Event Points, you can earn various <color=#ff9900>rewards</color>.",
        "イベントPtを集めることで\\n<color=#ff9900>イベント限定ストーリー</color>を進められます。\\nストーリーを進めたりイベントミッションをクリアすることで、\\n<color=#ff9900>イベント限定報酬サポートカード</color>や<color=#ff9900>虹の結晶片</color>、\\n<color=#ff9900>イベント限定称号</color>を獲得できます。": "Collecting Event Points will allow you to advance through the \\n<color=#ff9900>event-only story</color>. By advancing the story and clearing event \\nmissions, you can earn <color=#ff9900>event limited support cards, rainbow \\nfragments, and titles</color>.",
        "<color=#ff9900>イベントボーナス育成ウマ娘、イベントボーナスサポートカード</color>を\\n所持していると、ウマ娘の育成完了時に獲得する\\n<color=#ff9900>イベントPtにボーナス</color>が付きます。": "At the end of training, any <color=#ff9900>event bonus horsegirls or support \\ncards</color> will confer a <color=#ff9900>bonus to the event points gained</color>.",
        "イベントミッションをクリアすると\\n<color=#ff9900>イベントPt</color>と<color=#ff9900>ルーレットコイン</color>が手に入ります。\\n毎日更新される<color=#ff9900>デイリーミッション</color>でも\\nルーレットコインが獲得できます。": "You can get <color=#ff9900>Event Pt and Roulette Coins</color> by \\ncompleting event missions. You can also earn \\nRoulette Coins from the <color=#ff9900>daily missions</color>.",
        "<color=#ff9900>ルーレットコイン</color>を使って<color=#ff9900>ルーレットダービー</color>が遊べます。\\n<color=#ff9900>ビンゴを達成</color>すると、\\n<color=#ff9900>イベント限定サポートカード</color>や<color=#ff9900>金の結晶片</color>を獲得できます。": "You can play <color=#ff9900>roulette derby</color> using <color=#ff9900>roulette coins</color> \\nIf you <color=#ff9900>achieve bingo</color>, you can get <color=#ff9900>event limited \\nsupport cards and gold fragments</color>.",
        "イベント期間中に<color=#ff9900>ウマ娘を育成</color>したり、\\n<color=#ff9900>イベントミッション</color>をクリアすることで\\n<color=#ff9900>ルーレットコイン</color>を獲得できます。\\n<color=#ff9900>ルーレットコイン</color>を集めると\\n<color=#ff9900>ルーレットダービー</color>に挑戦することができます。": "During the event period, you can earn <color=#ff9900>roulette coins</color> by \\n<color=#ff9900>training Uma Musume</color> and completing <color=#ff9900>event missions</color>. Collect \\n<color=#ff9900>roulette coins</color>to spin the <color=#ff9900>roulette derby</color> wheel.",
        "ルーレットダービーでの着順に応じて\\n<color=#ff9900>ルーレット報酬</color>を獲得できます。\\n手に入れたことのないルーレット報酬を獲得したときは\\nBINGOのチャンス！": "You can get <color=#ff9900>roulette rewards</color> according to your finishing order \\nin the roulette derby. When you get a roulette reward you've \\nnever gotten before, it's your chance to BINGO!",
        "獲得したルーレット報酬に応じたマスが埋まります。\\n縦・横・斜めの連続する3マスが埋まると<color=#ff9900>1ライン完成</color>となり、\\n完成したラインの本数に応じた<color=#ff9900>BINGO報酬</color>を獲得できます。\\n3シート目までは、<color=#ff9900>8ライン</color>BINGOを完成させると、\\nビンゴシートの交換ができるようになります。": "Cells will be filled according to roulette rewards earned. \\nWhen 3 consecutive squares are filled (on any axis), <color=#ff9900>a line is \\ncompleted</color>, and you will receive a <color=#ff9900>BINGO reward</color> based on number \\nof lines. Complete <color=#ff9900>8 lines of BINGO</color>to exchange your first 3 sheets.",
        "6月後半と12月後半のターン終了後に開催される\\n<color=#ff9900>アオハル杯</color>に出走して、チームで勝利を目指しましょう。\\n見事レースに勝利すれば<color=#ff9900>チームランキング</color>が上がり、\\n<color=#ff9900>育成ウマ娘やチームメンバー</color>が<color=#ff9900>成長</color>します。\\n<color=#ff9900>アオハル杯でより多く勝利を収めて</color>強いウマ娘を育成しましょう！": "Run in the <color=#ff9900>Aoharu Hai</color>, held the turn after June and December \\nend, and aim for victory with your team. Winning will increase \\nyour <color=#ff9900>team ranking</color>, and your <color=#ff9900>Uma Musume and team members will \\ngrow</color>. Train strong Uma Musume to <color=#ff9900>win lots of Aoharu Hai</color>!",
        "チームメンバーを編成して、アオハル杯の優勝をめざしましょう！\\nアオハル杯は各部門ごとに行われ、\\n合計５レースのうちより<color=#ff9900>多く勝ち星を挙げた方が勝利</color>となります。\\n<color=#ff9900>勝利するとチームランキングが上がり</color>、\\n対戦相手のランキング順位が高いほどより大きく上がります。": "Put together a team to win the Aoharu Hai! With races in each \\ncategory, the winner will be the one with <color=#ff9900>more wins</color> out of \\nfive. <color=#ff9900>Winning raises your team ranking</color>, more so the higher \\nyour opponent's ranking.",
        "集めたピースを使用することで、育成ウマ娘を<color=#ff9900>解放</color>できます。\\n解放すると、育成で担当することができるようになります。": "By using the pieces you have collected, you can <color=#ff9900>release</color> \\nyour breeding horse girl. Once released, you will \\nbe able to take charge of them in training.",
        "3人のウマ娘を出走登録し、<color=#ff9900>全国のトレーナー</color>と\\nリアルタイムで<color=#ff9900>マッチング</color>して対戦します！\\n強いウマ娘を育成し、全国のトレーナーに勝利しましょう！": "Register 3 horsegirls to <color=#ff9900>match</color> and battle with <color=#ff9900>other trainers</color> \\nin real time! Raise strong horsegirls and aim for glory!",
        "<color=#ff9900>オープンリーグ</color>と<color=#ff9900>グレードリーグ</color>の2つのリーグから\\n自分に合ったリーグを選択して参加できます！\\nリーグによって、出走登録できる殿堂入りウマ娘の\\n<color=#ff9900>育成ランク</color>の上限が異なります。": "There are two leagues, the <color=#ff9900>Open League</color> and the <color=#ff9900>Grade \\nLeague</color>, and you can choose the one that suits you \\nbest Depending on the league, the upper limit of the \\n<color=#ff9900>breeding rank</color> of the Hall of Fame horse girl you can \\nregister to run in the race will differ.",
        "<color=#ff9900>ルームマッチ</color>は、他のトレーナーたちと、\\n殿堂入りウマ娘を出走させてレースができる機能です。\\n・<color=#ff9900>開催</color>：自分で条件を決めてレースを開催できます。\\n・<color=#ff9900>参加</color>：他のトレーナーが開催しているレースに参加できます。\\n・<color=#ff9900>観戦</color>：レースIDを入力してレースを観戦できます。": "<color=#ff9900>Room Match</color> allows you to race against other trainers \\nwith your Hall of Fame horse girl <color=#ff9900>Host</color>: Set your own \\nconditions for the race <color=#ff9900>Join</color>: Join another trainer's \\nrace. <color=#ff9900>Watch</color>: Enter an ID to watch the race.",
        "開催されるレースはGⅠが舞台となります。\\nレースを開催する場合は、2つのモードから開催方法を選べます。\\n・<color=#ff9900>シンプルモード</color>：すぐにレースを開催できるモード。\\n・<color=#ff9900>詳細モード</color>：天候や参加条件などを決めて開催できるモード。\\nレースでは<color=#ff9900>1人あたり最大3人のウマ娘</color>を出走登録できます。": "The race held will be GI. There are two modes. <color=#ff9900>Simple Mode</color> \\nallows you to hold a race right away. <color=#ff9900>Detailed mode</color> allows you \\nto choose weather, participation conditions, etc. first. Up to \\n<color=#ff9900>3 Uma Musume per person</color> can be entered.",
        "<color=#ff9900>リーグの中は3つのラウンド</color>で構成されています。\\nラウンド2からはAグループ、Bグループに分かれ、\\n各ラウンド、グループでの成績によって進出先が変わります。\\n決勝ラウンドへと進み、<color=#ff9900>優勝</color>を勝ち取りましょう！": "<color=#ff9900>The league is made up of three rounds</color>. Starting from Round 2, \\nyou will be divided into Group A and Group B, and the places \\nyou advance to will depend on your performance in each round \\nand group. Let's move on to the final round and win the <color=#ff9900>winner</color>!",
        "開催したレースは参加リストから参加者を募集できます。\\n<color=#ff9900>サークル共有機能</color>や<color=#ff9900>SNS共有機能</color>を使って、\\n<color=#ff9900>レースID</color>を入力することで身近なトレーナーも募集できます。\\nまた、お気に入りのレースを見返せる<color=#ff9900>保存機能</color>もご活用下さい。\\n友人たちと一緒にレースを開催してみるのもオススメです。": "Recruit participants for your races from the participation \\nlist. Trainers close to you can also be recruited using \\nthe <color=#ff9900>Circle and SNS Sharing functions</color>. For future reference, \\n<color=#ff9900>you can save your favorite races</color>. Have a go organizing \\na race with your friends!",
        "特別移籍では、殿堂入りウマ娘を<color=#ff9901>他のチームに移籍させることで\\nお礼品をGET</color>できます。\\nなお、他のチームに送り出した殿堂入りウマ娘はいなくなり、\\n元に戻すことはできませんのでご注意ください。": "In the special transfer, you can transfer your Hall of Famer \\nto another team and get a reward. Please note that once you \\nsend a Hall of Famer to another team, she will be gone and you \\nwill not be able to get her back.",
        "移籍先チームの希望する条件に応じて<color=#ff9901>お礼品の内容が変わります。</color>\\nまた、それぞれの募集には期待度があり、<color=#ff9901>期待度が高いほど\\n殿堂入りウマ娘を送り出してGETできるお礼品は豪華</color>になります。": "<color=#ff9901>Reward contents will change</color> by application conditions of the \\nteam you wish to transfer to. In addition, each has its own \\nexpectations, and <color=#ff9901>the higher these are, the more luxurious</color> the \\nreward for sending them Uma Musume.",
        "期待度の高い募集の中にはお礼品として\\n移籍した<color=#ff9901>殿堂入りウマ娘のピース</color>が手に入るものもあります。": "Teams with high expectations will reward a piece of the \\ntransferred <color=#ff9901>Hall of Fame Uma Musume</color> as a thank you gift.",
        "チームメンバーに特殊なアイコンが出ているトレーニング場所で\\nトレーニングを行うと「<color=#ff9900>アオハル特訓</color>」が発生し、\\n<color=#ff9900>そのチームメンバーの基礎能力が上がります</color>。\\nアオハル杯で優勝できるように、\\nアオハル特訓を駆使してチームを成長させましょう！": "If you train at a training location where a team member has a \\nspecial icon, \"<color=#ff9900>Aoharu Special Training</color>\" will occur, and <color=#ff9900>that \\nteam member's basic abilities will increase</color>. Let's use the \\nAoharu Training to grow our team so we can win the Aoharu Hai!",
        "さらに、<color=#ff9900>2人以上</color>のチームメンバーとアオハル特訓を発生させると\\n<color=#ff9900>育成ウマ娘のトレーニングの効果もアップ</color>！\\nまた、特訓に参加した<color=#ff9900>チームメンバーの数が増えるほど</color>、\\n<color=#ff9900>トレーニングで得られる基礎能力やスキルPtが大きくなります</color>。": "Furthermore, a Special Training session <color=#ff9900>with 2 or more</color> \\nteam members, will <color=#ff9900>boost your Uma Musume's training \\nefficiency</color> as well. <color=#ff9900>Basic abilities and skill points \\ngained</color> will also increase <color=#ff9900>the more team members</color> participate.",
        "アオハル特訓を何回も行ったチームメンバーは、\\n一度だけ<color=#ff9900>アオハル魂爆発</color>が発生することがあります！\\n発生すると、そのチームメンバーの<color=#ff9900>基礎能力が大きく上がり</color>、\\n<color=#ff9900>育成ウマ娘も成長しスキルのヒントを取得</color>します！\\n<color=#ff9900>アオハル魂爆発を多く発生させる</color>ことが、攻略のポイントです！": "Team members you have had many Special Trainings with \\ncan have an <color=#ff9900>Aoharu Spirit Explosion</color> once. Their <color=#ff9900>basic \\nabilities will increase greatly</color> and <color=#ff9900>your Uma Musume will \\nalso grow and get Skill Hints</color> The key to success is <color=#ff9900>generating \\nmany Aoharu Spirit Explosions</color>!",
        "現在持っているアイテムを確認することができます。\\nまた、消費アイテムを使用することもできます。\\n一部のアイテムはマニーに変換することができます。\\n<color=#ff9900>変換したアイテムは元に戻すことができません</color>ので、変換の際には注意しましょう。": "You can check the items you currently have. You can also use \\nconsumable items. Some items can be converted to Money. \\n<color=#ff9900>Converting items cannot be undone</color>, so be careful.",
        "チームメンバーが成長することで、<color=#ff9900>チーム総合力</color>が上がり、\\nたづなさんから差し入れが貰えます。また、チームの各基礎能力が\\n上がることで、<color=#ff9900>トレーニングLvも上昇</color>します。\\n<color=#ff9900>チームの強さがトレーニングでの育成ウマ娘の成長に繋がる</color>ので、\\n積極的にチームを鍛えていきましょう！": "As team members grow, <color=#ff9900>team strength</color> will increase and you will \\nreceive gifts from Tazuna. Also, each member's <color=#ff9900>Training Lv \\nwill increase</color> with their basic ability. <color=#ff9900>The strength of your \\nteam will lead to the growth of your Uma Musume</color> , so be \\nproactive in training your team!",
        "<color=#ff9900>チーム称号</color>とは、チーム総合力とチームランキングを\\n<color=#ff9900>総合した評価</color>です。\\n持っている<color=#ff9900>チーム称号が優れているほど</color>、\\n<color=#ff9900>エンディングでウマ娘が大きく成長</color>します！\\nアオハル杯を勝ち抜き、最強のチーム称号を手に入れましょう！": "The <color=#ff9900>team title</color> is an <color=#ff9900>evaluation of your overall</color> team strength \\nand team ranking. <color=#ff9900>The better the team title you have, the more \\nyour horse girl will grow in the ending</color> Let's win Aoharu Hai \\nand get the strongest team title!",
        "<color=#ff9900>イベントブースト</color>は、育成開始時にTPを2倍消費することで、\\n育成完了後に獲得できる<color=#ff9900>イベントPt</color>と<color=#ff9900>ルーレットコイン</color>が2倍になります。": "Using <color=#ff9900>Event Boost</color> you can spend twice the TP \\nat the start of training to gain double the \\n<color=#ff9900>Event Pt</color> and <color=#ff9900>Roulette coins</color> at the end.",
        "<color=#ff9900>同一のサポートカード</color>を使用して<color=#ff9900>上限解放</color>をしてみましょう。\\n上限解放をするとレベル上限が解放され、\\nよりサポートカードのLv強化をすることができます。\\nまた、SRとSSRのサポートカードは\\n<color=#ff9900>解放結晶</color>を使用して上限解放をすることもできます。": "You can <color=#ff9900>uncap</color> support cards by using <color=#ff9900>duplicates of the same card</color> \\n. The level limit will be increased. SR and SSR support cards \\ncan also be uncapped by using <color=#ff9900>Release Crystals</color>.",
        "<color=#ff9900>ショータイムモード</color>で育成を完了すると、育成進捗と\\n挑戦した難易度の効果によって<color=#ff9900>SHOWゲージ</color>が上昇します。\\nSHOWゲージがMAXまで貯まった回数に応じて、\\n<color=#ff9900>追加報酬</color>が獲得できます。": "When you end training in <color=#ff9900>Showtime Mode</color>, your <color=#ff9900>SHOW Gauge</color> will \\nrise according to your progress and the difficulty level. You \\nwill receive <color=#ff9900>additional rewards</color> according to the number of \\ntimes you've filled your SHOW Gauge to MAX.",
        "ショータイムモードでは、育成中のレースで、\\n<color=#ff9900>レース相手のウマ娘</color>が強くなります。\\n挑戦した難易度で<color=#ff9900>育成ウマ娘のグッドエンディング</color>をみると、\\nひとつ上の難易度が解放され、\\n次の育成から挑戦できるようになります。": "In Showtime Mode, the <color=#ff9900>opponent Uma Musume</color> will become stronger \\nin training races. When you see the <color=#ff9900>good ending of your Uma \\nMusume</color> at the chosen difficulty level, the next level will be \\nunlocked and can be challenged from next training.",
        "<color=#ff9900>適性に合わせたウマ娘</color>を育成したり、\\n指定されている<color=#ff9900>スコアボーナス</color>の条件を\\n達成することでより多くのスコアを獲得できます。": "You can earn more points by training Uma Musume \\n<color=#ff9900>according to their aptitude</color> and by achieving \\nthe specified <color=#ff9900>Score Bonus</color> conditions.",
        "「<color=#ff9900>トレーナー技能試験</color>」で、\\n試験ごとの<color=#ff9900>サポートカードの使用率</color>を\\nランキングで確認できます！": "In the <color=#ff9900>Trainer Proficiency Exam</color>, you can check the <color=#ff9900>usage rate \\nof support cards</color> for each test in the ranking!",
        "本育成シナリオでは育成ウマ娘それぞれの目標はなく、\\n<color=#ff9900>「成績Pt」を獲得することが共通の目標</color>になります！\\nジュニア級、クラシック級、シニア級でそれぞれ成績Ptを\\n一定量集めましょう！成績Ptはレースの格や着順に応じて\\n獲得でき、育成中は自由に出走するレースを選べます！": "A scenario without individual goals, <color=#ff9900>instead chasing \"Result \\nPoints\"</color>. Acquire fixed amounts from each of the 3 years! You \\ncan freely enter any races during training, and obtained Pts \\ndepend on the race's grade and finishing position!",
        "<color=#ff9900>育成目標をすべて達成</color>すると\\n<color=#ff9900>トゥインクルスタークライマックスに挑戦</color>できます！\\n3レースにわたって行われる戦いを制して\\n「トゥインクルトップスター」の座を勝ち取りましょう！": "<color=#ff9900>Once all training objectives are complete</color>, you can challenge \\nthe <color=#ff9900>Twinkle Star Climax</color>! Emerge victorious over the 3-race \\nbattle to claim your place as \"Twinkle Top Star\"!",
        "レースで入着すると成績Ptのほかに<color=#ff9900>「ショップコイン」を獲得！</color>\\nショップコインは特別ショップで育成グッズと交換できます。\\n育成グッズを使用すると基礎能力が上昇したり、体力回復や\\n一定期間トレーニングの獲得ステータスがアップするなど\\n<color=#ff9900>育成に役立つさまざまな効果が得られます！</color>": "When entering races, you will <color=#ff9900>obtain Shop Coins</color>! Shop \\nCoins can be traded for training items in the special \\nshop. Training items can increase stats, recover energy, \\nboost training growths, and have <color=#ff9900>various other effects \\nthat are sure to help your training</color>!",
        "<color=#ff9900>毎年12月後半のターン終了時</color>に、各級においてその年に\\n<color=#ff9900>最も活躍したウマ娘の表彰</color>が行われます。応援してくれる方々と\\n交流を深めながら、レースで良い成績を残してファン数を\\n増やしましょう！表彰されると固有スキルがLvアップするなど、\\n育成ウマ娘が成長します！": "<color=#ff9900>After each second half of December</color>, when changing years, <color=#ff9900>the \\nmost outstanding horsegirl is recognized</color>. Do well in races \\nwhile deepening bonds with your supporters to increase your \\nfans! When chosen, your horsegirl's unique skill will level \\nup, in addition to other improvements!",
        "育成中、レースに「ライバル」が出走することがあります。\\nライバルがいる<color=#ff9900>レースに出走して勝利</color>すると\\n<color=#ff9900>基礎能力が上昇</color>したり<color=#ff9900>スキルのヒントを獲得</color>できます。\\n強敵との勝負を制して、ウマ娘を成長させましょう！": "Sometimes Rivals will enter races. When <color=#ff9900>entering and winning \\nthose races</color> your <color=#ff9900>horsegirl's stats will grow</color>, and she can \\n<color=#ff9900>obtain Skill Hints</color>. Grow your horsegirls more by having them \\nfight these tough opponents!",
        "トゥインクルスタークライマックスでは、\\n<color=#ff9900>各レースの着順に応じて「勝利Pt」が獲得</color>でき、\\n<color=#ff9900>3レース合計Ptが一番高かったウマ娘が優勝</color>になります。\\n育て上げたウマ娘とともに、トップを目指しましょう！": "In the Twinkle Star Climax, <color=#ff9900>you gain Result Pt based \\non your finishing position</color>, and the <color=#ff9900>horsegirl with \\nthe most Pts over 3 races is the winner</color>. Aim for the \\ntop with your carefully trained horsegirl!",
        "繰り返し練習したいウマ娘たちを<color=#ff9900>マイ出走リスト</color>に保存すると、\\n出走登録時に<color=#ff9900>すぐに呼び出す</color>ことができます！\\n練習後の結果画面からも保存できるので活用してみましょう。\\nなお、練習パートナーを解除すると、\\nマイ出走リストからも解除されますのでご注意ください。": "Save Umas in <color=#ff9900>My Entrants</color> to <color=#ff9900>select them easily</color> during \\nregistration! You can also save them from the results screen. \\nRemoving Training Partners, will remove them from My Entrants \\nas well, so be careful!",
        "全試験の<color=#ff9900>最高スコア</color>で<color=#ff9900>ランキングTOP100位</color>までが確認できます！\\n<color=#ff9900>TOP30の殿堂入りウマ娘</color>はイベント対象の育成シナリオにて\\n<color=#ff9900>レンタル回数制限なし</color>で<color=#ff9900>レンタルすることが可能</color>です！": "You can view the <color=#ff9900>Top 100 highest scorers</color> in the \\nranking! The <color=#ff9900>Top 30 Uma Musume </color>can be<color=#ff9900> rented \\nwithout limit</color> in the relevant scenario.",
        "<color=#ff9900>トライアルコイン</color>は試験によって得られ、\\n<color=#ff9900>スコアボーナス</color>や<color=#ff9900>試験評価</color>、<color=#ff9900>ミッション</color>で\\nさらに獲得することができます！": "<color=#ff9900>Trial Coins</color> are earned for exams, and extra can be earned \\nthrough <color=#ff9900>Score Bonuses</color>, <color=#ff9900>Exam Grades</color>, and <color=#ff9900>Missions</color>.",
        "<color=#ff9900>強化アイテム</color>を使用して、\\n育成ウマ娘のスキルの<color=#ff9900>ヒントLv</color>を上げてみましょう。\\nヒントLvを上げることで、\\n始めから<color=#ff9900>ヒントLvが上がった状態</color>で育成を開始できます。": "You can increase the <color=#ff9900>Hint Lv</color> of your horsegirl's skills by \\nusing <color=#ff9900>upgrade items</color>. When doing so, she will start training \\nwith her <color=#ff9900>Hint Lv already raised</color> for those skills.",
        "レーシングカーニバルのレースに出走すると<color=#ff9900>カーニバルPt</color>が\\n獲得できます。\\nレース中に発動したスキルの数や着順など、レース結果に応じて\\n獲得できるカーニバルPtは多くなります。": "Race in the Carnival to gain <color=#ff9900>Carnival Pts</color>. Points are awarded \\nfor skill uses and finishing position.",
        "<color=#ff9900>カーニバルレース</color>に挑戦すると<color=#ff9900>チャレンジゲージ</color>が溜まります。\\nゲージが最大まで溜まると<color=#ff9900>チャレンジレース</color>を発生させる\\nことができます。\\nチャレンジレースは<color=#ff9900>VERY HARD、EXTREME</color>のどちらかが\\n発生します。": "As you complete <color=#ff9900>Carnival Races</color>, your <color=#ff9900>Challenge Gauge</color> will fill. \\nWhen full, you can enter a <color=#ff9900>Challenge Race</color>. Challenge Races \\ncome in <color=#ff9900>VERY HARD and EXTREME</color> difficulties.",
        "イベントレースで5着以内に入ると<color=#ff9900>カーニバルボーナス因子</color>を\\n獲得できます。育成で因子を継承させると、育成ウマ娘が\\n<color=#ff9900>カーニバルボーナススキル</color>を獲得します。\\nカーニバルボーナススキルを持つウマ娘はイベントレースで\\n<color=#ff9900>基礎能力値が上昇し、やる気が絶好調になる確率が上がります。</color>": "Your horsegirl will gain the <color=#ff9900>Carnival Factor</color> when \\nfinishing top 5 in an event race. When a horsegirl \\ninherits this factor, she will gain <color=#ff9900>bonus stats and \\na chance to max mood</color> in the event races.",
        "<color=#ff9900>カーニバルボーナススキル</color>を持つウマ娘がイベントレースで\\n5着以内に入ると、獲得するカーニバルボーナス因子が\\n<color=#ff9900>Lvアップ</color>します。\\n継承したスキルLvが高いほど基礎能力の上昇値が\\n高くなり、やる気が絶好調になる確率が上がります。": "When a horsegirl with the <color=#ff9900>Carnival Bonus Skill</color> finishes top 5 \\nin an event race, the factor will <color=#ff9900>Lv up</color>. The <color=#ff9900>stat bonus and \\nmax mood chance will increase</color> with skill level.",
        "レーシングカーニバルのレースで獲得した<color=#ff9900>カーニバルPt</color>は\\nショップで<color=#ff9900>アイテムに交換</color>することができます！": "The <color=#ff9900>Carnival pts</color> obtained in Racing Carnival \\nraces can be <color=#ff9900>traded for items</color> in the shop!",
        "デイリーレジェンドレースに挑戦してみましょう。\\n対戦するLEGENDウマ娘に応じたピースを獲得できます。\\n毎日<color=#ff9900>最大枚数まで</color>チケットが補充されます。": "Challenge the daily Legend races! Pieces of \\nthe challenged Legend horsegirl can be acquired. \\nTickets will <color=#ff9900>refill to max</color> every day.",
        "自分だけの<color=#ff9900>オリジナル名刺</color>を作成して、\\n名刺(画像)を<color=#ff9900>SNSで共有</color>することができます。\\nトレーナー情報だけでなく、お気に入りのウマ娘や\\nサポートカード、フォトといった画像を\\n<color=#ff9900>カスタムして表示させる</color>ことも可能です。": "Create your own <color=#ff9900>Trainer Card</color>, and share it as an image on \\nsocial media. Show your info along with horsegirl, support and \\n<color=#ff9900>customizable graphics</color>.",
        "代表ウマ娘が所持している<color=#ff9900>因子情報</color>についても\\n<color=#ff9900>SNSで共有</color>することが可能です。\\n自慢のウマ娘を名刺機能でアピールしましょう。": "<color=#ff9900>Factors</color> for your representative horsegirl can also be <color=#ff9900>shared on \\nsocial media</color>. Show off your glorious horsegirl on your card!",
        "<color=#ff9900>フォト機能</color>を活用することで、<color=#ff9900>レースやライブ</color>などで\\nフォトを撮影できます。\\n撮影したフォトを加工し、好みの表現を加えることも可能です。": "The <color=#ff9900>Snapshot function</color> allows you to take photos of <color=#ff9900>Races, \\nLives, and Stories</color>. Snapshots can be processed and \\nedited in a few ways to add your own flair.",
        "撮影したフォトは<color=#ff9900>フォトライブラリ</color>に保存され、\\n好きなタイミングで確認できます。\\nまた、<color=#ff9900>トレーナー名刺で表示する画像</color>としても使用できます。": "Saved snapshots are stored in the <color=#ff9900>Photo Library</color> and accessible \\nat any time、They can also be used on your <color=#ff9900>Trainer Card</color>.",
        "初めての育成は、まずはウマ娘たちをより知るために\\n<color=#ff9900>「新設！URAファイナルズ」のプレイがオススメ！</color>\\nウマ娘たちそれぞれが持つ目標に向けて、\\nトレーナーであるあなたと共に様々なドラマを経て成長し、\\n夢の大舞台「URAファイナルズ」の頂点を目指すシナリオです！": "For your first training <color=#ff9900>we recommend you play the URA Finals \\nscenario</color> to get to know the horsegirls better! Many things \\nhappen on the path you both take towards her unique goals. \\nAim to win on the big, dream-like stage of the URA Finals!",
        "本育成シナリオでしか見られない、\\n<color=#ff9900>シナリオ専用の育成イベントも多数登場！</color>\\n日常のひとコマを通して垣間見える新たな一面や、\\n四季折々のウマ娘たちの表情をぜひお楽しみください！": "Each scenario <color=#ff9900>has many exclusive events!</color> We hope you will enjoy \\ndiscovering new aspects of the horsegirls through their daily \\nlife and their expressions as they go through the seasons!",
        "<color=#ff9900>みんなでトップウマドルプロジェクト</color>は育成でファン数を\\n集めることで報酬が獲得できるイベントです。\\nイベント個人報酬は育成で獲得した、ファン数の合計に応じて\\n獲得できます。": "<color=#ff9900>Everyone's Top Umadol Project</color> is an event where rewards are \\ngained for obtaining fans through training. Personal rewards \\nare obtained based on total fans gained in training mode.",
        "<color=#ff9900>ゴルシちゃんモード</color>で育成を完了すると、育成の進捗によって\\n追加報酬が獲得できます。\\nゴルシちゃんモードでは、育成中のレースで、\\n<color=#ff9900>レース相手のウマ娘</color>が強くなります。": "When finishing training in <color=#ff9900>Golshi-chan Mode</color> you \\nwill gain rewards based on progress. In Golshi-chan \\nmode <color=#ff9900>opponents in races</color> will be stronger.",
        "イベント全体報酬は<color=#ff9900>イベントに参加した全トレーナーが\\n獲得した、ファン数の合計</color>に応じて獲得できます。\\n総獲得ファン数が多いほど、より豪華な報酬が獲得できます。": "Overall rewards are based on <color=#ff9900>total fans gained by all trainers \\nin the event</color>. The more fans, the more luxurious the rewards.",
        "ルームマッチに参加させたいウマ娘を<color=#ff9900>\\nマイ出走リスト</color>に保存すると、\\n出走登録時に<color=#ff9900>すぐに呼び出す</color>ことができます！\\nルームマッチのレース結果画面からも保存できるので\\n活用してみましょう。": "Save horsegirls in <color=#ff9900>My Entrants</color> to <color=#ff9900>select them easily</color> during \\nregistration! You can also save them from the results screen.",
        "育成ウマ娘の衣装をお気に入りのものに変更してみましょう！\\n<color=#ff9900>育成ウマ娘ごとに</color>衣装変更の設定がなされ、\\nその育成ウマ娘に対応する<color=#ff9900>殿堂入りウマ娘</color>も含め切り替わります。\\nなお、一部の表示やシーンでは、衣装の変更はされません。": "Dress your horsegirls in your favorite outfits! \\nChanging the outfit of a horsegirl will change it \\nfor <color=#ff9900>all of her Hall of Fame versions</color>. Note that \\nin some situations the outfit won't display.",
        "育成開始前の最終確認からイベントブーストを選択し、\\n<color=#ff9900>消費するTPを2倍</color>にして育成を開始することで、\\nウマ娘の育成完了時に獲得できる、\\n<color=#ff9900>SHOWゲージ上昇率を2倍</color>にすることができます。": "You can select <color=#ff9900>Double TP Usage</color> at the start of training to \\n<color=#ff9900>double SHOW gauge fill rate</color> at the end.",
        "全4回の告知ライブの後、<color=#ff9900>グランドライブ</color>が開催されます！\\nそれぞれのライブに向けて<color=#ff9900>楽曲を習得</color>し、盛り上げることで\\nウマ娘たちが大きく成長します！": "After 4 Promotional Lives, the <color=#ff9900>Grand Live</color> is held! \\nKeeping things fresh and <color=#ff9900>learning various tracks</color> \\nfor each Live will greatly benefit your horsegirls!",
        "トレーニングを行うことで獲得できる<color=#ff9900>パフォーマンスは全5種類</color>！\\nどのトレーニングでどのパフォーマンスを獲得できるかは\\n毎ターン異なります。": "Through training, <color=#ff9900>5 different Performances</color> can be earned! \\nWhich ones go with which training changes every turn.",
        "獲得できるパフォーマンスは<color=#ff9900>トレーニングLvの高さ</color>や\\n<color=#ff9900>一緒に参加するウマ娘の人数</color>に応じて増加します。\\nまた、<color=#ff9900>友情トレーニング</color>に成功すると\\n<color=#ff9900>2種類のパフォーマンス</color>を獲得できます！": "The Performances earned increase with the \\n<color=#ff9900>training's level</color> and the <color=#ff9900>amount of horsegirls participating</color>. \\nFriendship training will also provide 2 Performances!",
        "獲得したパフォーマンスは<color=#ff9900>レッスン</color>で\\n<color=#ff9900>楽曲やライブテクニックを習得</color>するのに使います。\\n楽曲やライブテクニックを習得すると<color=#ff9900>育成ウマ娘が成長</color>します！": "The Performances earned can be spend on <color=#ff9900>Lessons</color> to \\ngain <color=#ff9900>Tracks or Live Techniques</color>. Both of these are \\nhighly useful to the <color=#ff9900>development of your horsegirls</color>.",
        "<color=#ff9900>レッスン</color>ではパフォーマンスを消費して\\n<color=#ff9900>楽曲やライブテクニックを習得</color>できます！\\n習得すると即座に効果が発動する<color=#ff9900>習得ボーナス</color>を獲得する他に\\n楽曲を習得すると追加でライブ後に育成終了まで効果が発動する\\n<color=#ff9900>ライブボーナス</color>を獲得できます！": "Performances can be spent on <color=#ff9900>Lessons</color> to gain <color=#ff9900>Tracks or \\nLive Techniques</color>! Learning these will provide an immediate \\n<color=#ff9900>Talent Bonus</color>, and Tracks will additionally provide \\na <color=#ff9900>Live Bonus</color> which will be active from the next Live \\nuntil the end of training.",
        "習得に必要なパフォーマンスが足りないときは<color=#ff9900>予約</color>ができます。\\n予約すると、育成トップやトレーニング画面で\\n習得するのに<color=#ff9900>必要な残りパフォーマンス</color>が\\n表示されるようになります。": "When lacking the Performances for a Lesson, it can be \\n<color=#ff9900>reserved</color>. Doing so will display the <color=#ff9900>Performances needed</color> \\nto learn it in the Training screens.",
        "楽曲を習得するたびに<color=#ff9900>ライブ期待度</color>が上がり、\\nゲージが最大まで上がるとライブが<color=#ff9900>大成功</color>します。\\nライブ期待度は開催されるたびにリセットされるので\\nそれぞれのライブに備えて新たな楽曲を習得しましょう！": "Each Track learned will increase the <color=#ff9900>Live Anticipation</color>. \\nMaxing this gauge will ensure the live's <color=#ff9900>Great Success</color>. \\nAnticipation will reset every live, so prepare new Tracks \\nfor each live!",
        "<color=#ff9900>ライブ</color>では、<color=#ff9900>習得してきた楽曲を披露</color>します。\\n新たに習得した楽曲を一定数披露すると<color=#ff9900>ライブが大成功</color>します。\\n楽曲を習得すると上がるライブ期待度を目安に\\n大成功を目指しましょう！\\nライブが大成功すると、<color=#ff9900>ウマ娘がより大きく成長</color>します。": "At a <color=#ff9900>Live</color>, the <color=#ff9900>songs learnt will be played</color>. With a specific \\nnumber of new Tracks, the <color=#ff9900>live will be a Great Success</color>. \\nHorsegirls will <color=#ff9900>grow more</color> when the live is a Great Sucess, \\nso aim for this using the Anticipation gauge as reference.",
        "新たに習得した楽曲がある状態でライブを終えると\\n次のターンから<color=#ff9900>ライブボーナス</color>が発動します。\\n同じ種類のライブボーナスは、<color=#ff9900>効果が加算</color>されていきます。": "When new Tracks are played at a Live, their \\n<color=#ff9900>Live Bonus</color> will be active from the next turn. \\nSimilar bonuses will <color=#ff9900>stack</color>.",
        "<color=#ff9901>特別移籍 StarHorse4 Edition</color>では、殿堂入りウマ娘を他の\\nチームに移籍させることでお礼品をGETできます。\\nなお、他のチームに送り出した殿堂入りウマ娘はいなくなり、\\n元に戻すことはできませんのでご注意ください。": "In <color=#ff9901>Special Transfer StarHorse4 Edition</color> \\nyou can transfer your trained horsegirls to another team \\nto receive rewards. Be careful, the transfer is permanent, \\nand you can't just call those girls back!",
        "移籍先チームのウマ娘の募集には<color=#ff9901>期待度</color>があります。\\n殿堂入りウマ娘を送り出してGETできるお礼品が、\\n期待度に応じて変化します。\\n<color=#ff9901>あのトレーナー</color>からは<color=#ff9901>期待度4</color>の募集が…！": "The <color=#ff9901>expectations</color> of the receiving teams differ, and based on \\nthat and the horsegirl you sent the rewards can change. \\n<color=#ff9901>That one trainer</color> seems to have a request of <color=#ff9901>☆4 difficulty</color>!",
        "期待度3の募集では、お礼品として\\n移籍した<color=#ff9901>殿堂入りウマ娘のピース</color>が手に入ります。\\nさらに、期待度3以上の募集では、<color=#ff9901>StarHorse4 Edition</color>\\nならではの新アイテム<color=#ff9901>「星の果実」</color>を獲得できます。": "In ☆3 difficulty requests, you will receive <color=#ff9901>pieces of the \\nhorsegirl you sent</color>. Moreover, from this difficulty onwards \\nyou can get <color=#ff9901>Star Fruits</color> exclusive to this <color=#ff9901>StarHorse4 Edition</color>.",
        "7人のチームで<color=#ff9900>スカウトレース</color>に挑みます。\\nチームのキャプテンは自分の殿堂入りウマ娘から編成します。\\nキャプテン以外の6人は<color=#ff9900>スカウト</color>して入れ替えることができます。\\n<color=#ff9900>レース</color>と<color=#ff9900>スカウト</color>を繰り返し、最強チームを目指します。": "Take on Scout Races with a team of 7. The Team captain \\nwill be one of your trained horsegirls. The others can be \\nselected through <color=#ff9900>scouting</color>. Build the strongest team through \\ncontinuous <color=#ff9900>racing and scouting</color>!",
        "<color=#ff9900>スカウトレースチケット</color>は、毎日12時に所持数5枚まで\\n獲得できます。\\nまた、デイリーミッションやアイテムなどで回復できます。\\n<color=#ff9900>レース環境</color>は、<color=#ff9900>3レースごと</color>に更新されます。\\n更新後のレース環境はレース予定の画面で確認できます。": "You can obtain up to 5 <color=#ff9900>Scout Race Tickets</color> every day at 12. \\nDaily missions and items can also grant you some. \\n<color=#ff9900>Every 3 races</color>, the <color=#ff9900>race details</color> will change. You can check \\nthis from the Race Schedule.",
        "スカウトレースに出走すると<color=#ff9900>スカウトPt</color>が獲得できます。\\nレースの勝敗や相手のチームランク、獲得ボーナスに応じて\\n獲得できる<color=#ff9900>スカウトPt</color>は増減します。\\n様々なレース環境にチーム全員で出走し、勝利を目指します。": "Entering Scout Races will grant <color=#ff9900>Scout Pt</color>. The amount \\nwill vary based on race result, opponent team rank, and \\nany bonuses. Aim to win a variety of different races!",
        "<color=#ff9900>スカウトタイム</color>では、相手チームのウマ娘を<color=#ff9900>スカウト</color>して\\n自分のチームのウマ娘と入れ替えることができます。\\nスカウトに必要な<color=#ff9900>スカウトPt</color>は、スカウトするウマ娘の\\nランクによって異なります。": "During <color=#ff9900>Scout Time</color>, you can <color=#ff9900>scout</color> the opponent's horsegirls \\nand swap around your own team. The <color=#ff9900>Scout Pt</color> needed \\nto scout depend on the target horsegirl's rank.",
        "チームを強化し、<color=#ff9900>チームランクを更新</color>していくことで\\n報酬が獲得できます。\\nさらに<color=#ff9900>限定ミッション</color>をクリアすることでも報酬が獲得できます。": "Strengthen your team and <color=#ff9900>increase team rank</color> to \\nreceive rewards. In addition, clear <color=#ff9900>limited missions</color> \\nto gain more rewards!",
        "<color=#ff9900>スカウトレース</color>で<color=#ff9900>勝利する</color>と、出走したキャプテンと\\nチームメンバーのウマ娘が名簿登録され、\\nチーム全員の基礎能力や獲得スカウトPtにボーナスがつきます。\\nさらに特定の組み合わせのウマ娘がチームにいる状態で\\nスカウトレースに勝利すると<color=#ff9900>チームスキル</color>を獲得できます。": "When you <color=#ff9900>win</color> a <color=#ff9900>Scout Race</color>, the team captain and members' \\nare registered in the Roster, and you will get a bonus to \\nthe entire team's stats and your Scout Pt. Further, by \\ndrafting specific combinations of horsegirls in your team \\nyou can obtain <color=#ff9900>Team Skills</color>.",
        "<color=#ff9900>イベントブースト</color>は、育成開始時にTPを2倍消費することで、\\n育成完了後に獲得できる<color=#ff9900>トライアルコイン</color>が2倍になります。": "The <color=#ff9900>Event Boost</color> lets you use double the TP \\nat the start of training to double the amount of <color=#ff9900>Trial Coin</color> received at the end.",
        "<color=#ff9900>ログインおさんぽボーナス</color>や<color=#ff9900>各コンテンツのプレイ</color>で\\n<color=#ff9900>おさんぽゲージ</color>を溜められます。\\nゲージが<color=#ff9900>MAX</color>になると、ウマ娘と<color=#ff9900>おさんぽ</color>へ行けます。\\n※ログインおさんぽボーナス獲得後におさんぽへ行くと、各コン\\nテンツのプレイでおさんぽゲージが溜められるようになります。": "You can fill the <color=#ff9900>Stroll Gauge</color> by playing <color=#ff9900>various parts of \\nthe game</color> or through the <color=#ff9900>stroll login bonus</color>. Once the gauge \\nis at <color=#ff9900>MAX</color>, you can <color=#ff9900>take a stroll</color> with one of your horsegirls. \\n※The login bonus fills the gauge fully. Go for a stroll to start filling it through play.",
        "フォトスタジオでは、<color=#ff9900>トレーニング</color>、<color=#ff9900>お出かけ</color>など様々な場面で\\n<color=#ff9900>フォト</color>を撮影できます。": "With the Photo Studio you can take <color=#ff9900>photos \\nat training, outings</color>, and various other settings.",
        "フォトを撮影したいウマ娘を選択後、\\n<color=#ff9900>季節やお出かけ先</color>などの設定を行いましょう。\\n<color=#ff9900>トレーニング</color>の撮影では、パートナーも設定できます。": "After selecting a horsegirl to photograph, you can set up \\nthe <color=#ff9900>seasons, locations, and so on</color>. For <color=#ff9900>training photos</color> \\npartners can also be selected.",
        "フォトの撮影中は、<color=#ff9900>画面の一時停止・ループ</color>の操作ができます。\\n最高のタイミングを見つけ、お気に入りの1枚を撮影しましょう。\\n撮影したフォトは、<color=#ff9900>フィルター等の加工</color>も行えます。": "During shooting the action can be <color=#ff9900>paused or looped</color>. \\nFind the perfect timing to snap your favourite shots! \\nPhotos can also be <color=#ff9900>edited with filters and the like</color>.",
        "おさんぽへ行くと<color=#ff9900>おさんぽ相手</color>のウマ娘の<color=#ff9900>親愛度</color>が上昇します。\\nまた、選択したおさんぽ先に応じてキャンペーン限定の\\n<color=#ff9900>おさんぽ演出</color>が再生され、<color=#ff9900>おさんぽ報酬</color>を獲得できます。\\n一度見た演出は、キャンペーン期間中なら、ウマ娘アイコンの\\n長押しか、「解放済み演出確認」画面から見返せます。": "Going for a stroll increases your <color=#ff9900>Stroll Partner's Friendship</color>. \\nDifferent <color=#ff9900>destinations</color> will play unique animations and \\nprovide different <color=#ff9900>rewards</color>. During the campaign you can \\nrewatch any animations you've seen by long-clicking \\na horsegirl.",
        "「KIRARI MAGIC SHOW」キャンペーンページでは、\\nクリスマスプレゼントキャンペーンの情報を確認できるほか、\\n12/21より開催される東京メガイルミコラボイベントへの参加\\nができます。また、<color=#ff9900>1日1回出現するプチギフト</color>をタップすると報\\n酬を獲得できます。": "On the KIRARI MAGIC SHOW campaign page you can check \\nnot only campaign info but from 21 December you can join \\nin on the TOKYO MEGA ILLUMI collab event, as well as \\nfind a gift hiding in the <color=#ff9900>present box once a day</color>.",
        "『東京メガイルミ』とコラボしたクリスマスライブをするため\\n大井レース場にやってきたウマ娘たち。\\nしかし、見どころのひとつである『メガツリー』の飾り付けが\\n遅れている！？　こんな時こそウマ娘パワーでお手伝い☆\\nみんなで力を合わせてメガツリーを輝かせよう！！": "The horsegirls gather at the Ooi Racecourse for the \\nTOKYO MEGA ILLUMI Christmas Live collab. But the \\nMEGA TREE's decorations are lagging behind!? It's time \\nfor the horsegirls's power to shine☆ With everyone's help \\nthe MEGA TREE will be glittering in no time!",
        "トレーニングに<color=#ff9900>ハッピーミークが登場！</color>\\nハッピーミークと共に3年間切磋琢磨し、\\nURAファイナルズへの出場を目指しましょう！": "<color=#ff9900>Happy Meek</color> will appear in training! \\nWork together with her and aim to enter the URA Finals!",
        "ランダムでハッピーミークとのトレーニング後に\\n基礎能力や体力の値を競い合う<color=#ff9900>対決イベント</color>が発生します！\\n対決する項目の値が高いほど勝利しやすくなるので、\\nトレーニングで強化してから対決に挑みましょう！": "Training with her can trigger a <color=#ff9900>Duel</color> around a specific stat \\nor energy level! The higher this chosen Duel Subject is, \\nthe easier it will be to win the Duel, so train well!",
        "育成期間中に一定回数対決で勝利を重ねると、\\n<color=#ff9900>パワーアップしたハッピーミーク</color>がURAファイナルズ決勝に登場！\\n鍛え上げた育成ウマ娘と共に、決勝の舞台で優勝を目指しましょう！": "Should you manage to win a certain number of Duels, \\na <color=#ff9900>stronger Happy Meek</color> will appear in the URA Finals! \\nTrain your horsegirl to take victory on the Finals stage!",
        "アオハル魂爆発が発生済みのチームメンバーにアオハル特訓が発生\\nした場合一度だけ<color=#ff9900>極・アオハル魂爆発</color>が発生することがあります！\\n発生すると、そのチームメンバーの<color=#ff9900>基礎能力がさらに大きく上が\\nり</color>、<color=#ff9900>育成ウマ娘も成長し特別なスキルのヒントを取得</color>します！\\n<color=#ff9900>極・アオハル魂爆発</color>で育成にさらなる爆発を巻き起こしましょう。": "After a team member has had a Spirit Explosion, they can have \\none further <color=#ff9900>EX Spirit Explosion</color>! This will <color=#ff9900>grant them even more \\nstats, as will your horsegirl, who will additionally receive a special \\nskill hint</color>! EX Spirit Explosions add even more fire to your training!",
        "<color=#ff9900>特殊な条件</color>を満たすと、アオハル杯に<color=#ff9900>強豪チーム</color>が出現！\\n強豪チームに勝利すると<color=#ff9900>育成ウマ娘が大きく成長</color>します！\\nさらに、<color=#ff9900>アオハル杯の本選で何かが起こる</color>かも…！？": "Under <color=#ff9900>certain conditions</color>, you can face a <color=#ff9900>Powerhouse Team</color> in \\nthe Aoharu Hai! When winning against this team your horsegirl \\nwill grow considerably! <color=#ff9900>Something may happen in the finals</color> too…!?",
        "東京メガイルミコラボイベント「KIRARI MAGIC SHOW」は\\n<color=#ff9900>ツリーに飾るオーナメント</color>を育成やイベントミッションで集める\\nことで報酬を獲得できるイベントです。\\nイベント個人報酬は、個人で集めた<color=#ff9900>オーナメントの数に応じて獲得</color>\\nできます。": "In the TOKYO MEGA ILLUMI collab event, KIRARI MAGIC \\nSHOW, you will receive rewards for gathering <color=#ff9900>ornaments \\nfor the tree</color> from training and missions. Individual rewards \\nwill be handed out based on the amount you collect.",
        "イベントに参加する全トレーナーでオーナメントを集めて、メガツ\\nリーを輝かせましょう。集まった<color=#ff9900>オーナメントの数に応じて</color>、イベ\\nントTOPの<color=#ff9900>メガツリーが変化</color>します。\\nさらに、たくさんのオーナメントが集まると<color=#ff9900>イベント全体報酬も豪\\n華</color>になります。": "With the <color=#ff9900>ornaments gathered by all trainers</color> we can make \\nthe MEGA TREE glitter as it should. Watch the <color=#ff9900>tree change</color> \\non the event homepage and help claim the extravagant \\nglobal event rewards by collecting tons of ornaments!",
        "本育成シナリオでは3年間三女神のサポートを活かしながら\\n育成ウマ娘ごとの目標に挑戦していきます！<color=#ff9900>育成目標を全て\\n達成すると特別レース「グランドマスターズ」が開催！</color>\\n女神たちとの戦いを制し、優勝を目指しましょう！": "Reach for your horsegirl's dreams over 3 years \\nwith the aid of the three goddesses! \\n<color=#ff9900>Clear all goals to enter the special Grand Masters race!</color> \\nHold your own against the goddesses and aim for victory!",
        "育成期間中にトレーニング、お休み、お出かけ、レースを行うと\\n三女神から<color=#ff9900>知識の欠片</color>を獲得できます！\\n知識の欠片は、<color=#ff9900>トレーニングで得られる基礎能力アップ</color>など\\n育成に役立つ様々な効果が自動で発動します。\\n<color=#ff9900>友情トレーニングでは1度に2つ獲得できることも！？</color>": "The goddesses will bestow <color=#ff9900>Knowledge Shards</color> upon you \\nwhen training, resting, going out, or racing! These shards \\nwill grant <color=#ff9900>increased stat gains</color> and other useful effects. \\n<color=#ff9900>And friendship training grants 2 shards at once!?</color>",
        "知識の欠片を2つ揃えると、追加で<color=#ff9900>知識の結晶</color>を獲得できます！\\n知識の結晶も獲得すると自動で効果が発動され、トレーニングで\\n獲得できる基礎能力がパワーアップします。\\n<color=#ff9900>元になった知識の欠片の効果も継続して発動</color>しているので、\\nどんどん獲得してウマ娘を強化していきましょう！": "Every 2 <color=#ff9900>Knowledge Shards</color> will also grant a <color=#ff9900>Knowledge Crystal</color>! \\nThese also bestow effects to improve your training. <color=#ff9900>Crystals inherit \\neffects from their shards</color>, so pile them up and strenghten your horsegirl!",
        "獲得した知識の欠片、知識の結晶は知識表にまとめられます。\\n知識表に全てまとめられると<color=#ff9900>女神の叡智</color>を獲得！\\n獲得した女神の叡智を任意のタイミングで習得すると\\n<color=#ff9900>トレーニングなどが1ターン限定でパワーアップ！</color>\\n効果は女神ごとに異なるので詳細は知識表からチェックしましょう": "Shards and Crystals collected show in the Knowledge Tree. \\nReach the end to obtain <color=#ff9900>Goddess's Wisdom</color>! Use this wisdom \\nwhenever you wish to <color=#ff9900>power up various actions for 1 turn</color>! \\nThe effects vary per goddess, so check the details in the tree.",
        "最終目標レースのグランドマスターズが開催されるまでに、\\n<color=#ff9900>各級12月後半ターン終了後に特別レースが開催</color>されます！\\n女神の力で育成ウマ娘を鍛え上げて、各レースに挑みましょう！": "Before you can enter the Grand Masters, you will face a \\n<color=#ff9900>special race at the end of each year</color>! Seize victory in all of \\nthem with your horsegirl and the power of the goddesses!",
        "グランドマスターズは1レースのみ行われる特別なレースで、\\n最高のライバルとして<color=#ff9900>ダーレーアラビアン、ゴドルフィンバルブ\\nバイアリータークの三女神全員が出走</color>します！\\n育て上げたウマ娘とともに戦いを制し、優勝を目指しましょう！": "The Grand Masters is 1 special race, facing the ultimate rivals in \\nthe <color=#ff9900>three goddesses</color> themselves! <color=#ff9900>Darley Arabian, Godolphin Barb, \\nand Byerley Turk</color> await! Challenge them with your well-trained \\nhorsegirl and seize victory!",
        "本イベントには<color=#ff9901>メインステージ</color>と<color=#ff9901>エクストラステージ</color>があります。\\nメインステージでは<color=#ff9901>3人のチーム</color>を編成してレースに挑みます。\\nそれぞれのウマ娘の着順に応じて<color=#ff9901>リーグスコア</color>を獲得できます。\\n獲得したリーグスコアに応じて<color=#ff9901>リーグランク</color>がアップ！\\nリーグランクが上がることで様々な報酬を獲得できます！": "This event is divided in a <color=#ff9901>Main Stage</color> and an <color=#ff9901>Extra Stage</color>. \\nIn the Main Stage you take on races with a team of three. \\nBased on how you do, your <color=#ff9901>League Score</color> will increase, \\nand based on this score, your <color=#ff9901>League Rank</color> increases, \\ngranting various rewards!",
        "<color=#ff9900>各コンテンツのプレイ</color>で<color=#ff9900>研究ゲージ</color>を溜められます。\\nゲージが1本以上溜まった状態で、イベントTOPに行くと、\\n溜まった本数に応じて、<color=#ff9900>研究成果報酬</color>を獲得できます。": "",
        "<color=#ff9900>ログイン満開ボーナス</color>や<color=#ff9900>育成完了</color>、<color=#ff9900>チーム競技場の出走</color>で\\n<color=#ff9900>満開ゲージ</color>を溜められます。ゲージが<color=#ff9900>MAX</color>になると\\nイベントトップから<color=#ff9900>1マス進む</color>ことができます。\\n※イベントトップでログイン満開ボーナス獲得後にマスを進めると\\n育成やチーム競技場で満開ゲージが溜められるようになります。": "",
        "マスを進めるごとに<color=#ff9900>ご当地エピソード</color>が解放され、\\n<color=#ff9900>報酬</color>を獲得できます。\\n4/2と4/3の12:00に<color=#ff9900>新しいエリア</color>が解放され、\\nさらに先のマスへと進めるようになります。\\n※進めるマスがない場合は満開ゲージが溜まりません。": "",
        "育成ウマ娘の覚醒Lvを上げて解放したレアスキルは\\nそれぞれの条件を育成中に達成すると育成完了時に\\nそのウマ娘だけが獲得できる強力な<color=#ff9900>進化スキル</color>に進化できます。\\n獲得したい進化スキルの条件達成を目指して育成を進めましょう。": "",
        "研究成果報酬で獲得できる<color=#ff9900>因子研究レポート</color>を使用すると\\n殿堂入りウマ娘の<color=#ff9900>因子</color>の<color=#ff9900>★</color>を上げることができます。\\n※因子研究レポートを使用できるのは一部の因子のみです。\\n※因子研究レポートは次回のイベントには持ち越せません。": "",
        "<color=#ff9900>イベントブースト</color>は、育成開始時にTPを2倍消費することで、\\n育成完了時の<color=#ff9900>研究ゲージ上昇率</color>が2倍になります。": "",
        "各エリアの最終マスは<color=#ff9900>目標地点</color>となっており、\\n到達することで<color=#ff9900>特別な動画</color>を視聴できます。\\n動画は4/1～4/3の19:00と、4/4の12:00に公開されます。": "",
        "ウマいね！受付期間では、1レースごとに1人のウマ娘を\\n<color=#ff9900>「ウマいね！」で応援</color>できます！\\n「ウマいね！」すると<color=#ff9900>ウマいね！報酬</color>を獲得できます。\\nウマいね！報酬はA-Bブロックで1回ずつ獲得できます。": "For a time you can <color=#ff9900>cheer for a horsegirl by hitting \\nthe \"Neighce!\" button</color>! Doing so grants you some \\n<color=#ff9900>neighce rewards</color> and can be done once per block (A-B).",
        "エクストラステージのレースが開催されています！\\nA-Bブロックそれぞれのメインレースと\\n自チームが出走しているレースが再生されます。\\nメインレースを視聴すると報酬を獲得できます。": "The Extra Stage has opened! You can watch the main race \\nfor the A and B blocks and each race of your own team. \\nWatching races grants rewards too!",
        "<color=#ff9900>リーグチケット</color>は毎日12時に<color=#ff9900>5枚</color>獲得できます。\\nリーグチケット1枚で<color=#ff9900>5レース</color>に出走します。\\n1レースごとに異なる、計5チームと対戦します。\\n天候とバ場状態は5レースごとにランダムで決まり、\\nその他のレース環境はあらかじめ定められた条件になります。": "At <color=#ff9900>12am every day</color> you receive <color=#ff9900>5 League Tickets</color>, each of \\nwhich grants entry to <color=#ff9900>5 races</color>. Each race features 5 teams, \\nwith the weather and going randomized every race. \\nNo other race conditions will change.",
        "レースに出走すると<color=#ff9900>ヒーローゲージ</color>が溜まり、\\nMAXになると<color=#ff9900>5レース限定</color>で<color=#ff9900>ヒーロースキル</color>を獲得できます！\\nヒーロースキルの中にはレース専用アイテムを使用することで\\n発動条件を満たせるスキルがあります。": "With each entered race, your <color=#ff9900>Hero Gauge</color> will fill, \\nand when MAXed you gain access to a <color=#ff9900>Hero Skill</color> \\nfor <color=#ff9900>5 races</color>! Some Hero Skills can be activated \\nby using Race Items.",
        "リーグランクは<color=#ff9900>BRONZE1～PLATINUM</color>までの全13ランクです。\\nPLATINUMに到達すると、リーグ オブ ヒーローズで活躍した\\nウマ娘の名前が入った<color=#ff9900>イベント限定称号</color>を獲得できます！\\n条件を達成したウマ娘の中から選択することができます。\\n様々なチームと対戦しながら、PLATINUMを目指しましょう！": "From <color=#ff9900>BRONZE1 to PLATINUM</color>, there are 13 League Ranks. \\nReaching PLATINUM bestows a <color=#ff9900>unique title</color> featuring the \\nname of one of your entered horsegirls. Which one can be \\nfreely chosen from those who meet the requirements. \\nBattle varied teams on your way to PLATINUM!",
        "獲得リーグスコアランキング<color=#ff9900>TOP96</color>までのチームが\\nエクストラステージのレースへ出走します！\\nA-Bブロックそれぞれで12レースの<color=#ff9900>全24レース</color>が開催されます。\\n出走するウマ娘は二つ名<color=#ff9900>[SUPER HERO]</color>を獲得できます！\\n※オプションから出走するかどうかを選択できます。": "The teams whose League Score ranks in the top 96 can \\nprogress to the Extra Stage! This is composed of 12 races \\nper block, for <color=#ff9900>24 races</color> total. Horsegirls entering these \\nraces are granted the <color=#ff9900>SUPER HERO</color> epithet! \\n※Participation can be set in the options",
        "エクストラステージのウマいね！受付期間では、\\n1レースごとに1人のウマ娘を<color=#ff9900>「ウマいね！」</color>で応援できます。\\n「ウマいね！」すると報酬を獲得できます。": "In the Extra Stage you can cheer for a horsegirl \\nby hitting the <color=#ff9900>\"Neighce!\"</color> button once per race. \\nDoing so grants you some neighce rewards.",
        "A-Bブロックのそれぞれ<color=#ff9900>第11レース</color>が<color=#ff9900>メインレース</color>となります。\\nAブロックのメインレースはランキング1～4位、Bブロックの\\nメインレースはランキング5～8位のチームによるレースです。\\nメインレースを視聴すると報酬を獲得できます。\\n全24レース、見たいウマ娘視点でのレースを見ることもできます。": "In each block, the <color=#ff9900>11th race is the Main Race</color>. \\nIn A block this will be raced by the top 4 teams, \\nin B block the 5th–8th placed ones. Watching the \\nMain Race grants rewards. All 24 races can also \\nbe watched with the focus on 1 horsegirl."
    }
}