{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "お手軽に食べられる2種のサンドウィッチ\\nにんじんの食感が心地いい": "Two kinds of easy-to-eat sandwiches. \\nThe carrots lend a pleasant texture.",
        "にんじんの甘さ引き立つカレー\\nにんにくチップが良いアクセント": "A curry that brings out the sweetness of \\nthe carrots. Garlic chips form a nice accent.",
        "ごろっとしたにんじんとじゃがいもが\\n入った贅沢なポトフ。食べ応え抜群！": "An indulgent pot-au-feu with chunky bits of \\ncarrots and potatoes. Exceptionally filling!",
        "にんにくがバッチリ効いたスタミナレシピ\\n明日のことは考えない！そう思える一品": "A stamina-boosting recipe with effective use \\nof garlic. Makes you forget about tomorrow!",
        "シンプルながら飽きの来ない、ボリューム\\n満点ピザ。頑張るみんなの力の源": "A large pizza, simple yet addicting. \\nEvery hard worker's source of strength!",
        "じゃがいもとにんじんの甘味で、\\n辛さが苦手なウマ娘も虜にする絶品麻婆": "Those who don't like spicy can enjoy this fine \\nmapo tofu with sweet carrots and potatoes.",
        "にんじんをアクセントにしたいちごアイス\\n甘ーいおやつで心も休まる": "Strawberry ice cream with carrot accents. \\nA super sweet and soothing snack.",
        "にんじんを丸ごと1本使った贅沢なポトフ\\n頬っぺたが落ちること間違いなし！": "A pot-au-feu including a whole carrot. \\nGuaranteed to be scrumptious!",
        "ここは野菜たちの秘湯。一口食べれば疲れ\\nは吹き飛び、風のように走れるすごい料理": "A hidden spa for veggies. Melt away your \\nfatigue and run like the wind with one bite.",
        "温泉につかる野菜の姿は絵本の世界のよう\\n誰もが笑顔で幸せになる、あったかご飯": "Veggies dipping in a hot spring like a scene \\nout of a fairy tale. A warm and joyous meal.",
        "丸ごとにんにくが目を引く驚愕の一品。\\n食べれば元気一万倍！": "A surprising dish where the whole garlic \\nattracts attention. Sure to leave you happy!",
        "聳え立つニンニクの峰を見事登頂できれば\\n無限のスタミナが得られるという": "It is said those who climb to the summit of the \\ntowering garlic are granted infinite stamina.",
        "挑戦者を幾度も拒んだ、食の最高峰\\n山頂のニンニク目指して、けっぱるべ！": "Give reaching the garlic peak your best shot! \\nIt has rebuffed many a challenger.",
        "新芽の如くバジルを散らしたポテトピザ\\nみなぎる大地のパワーを感じよう": "Feel the power of the land in this potato pizza \\nwith basil scattered like sprouting plants.",
        "左回りに生地を伸ばす手つきも馴れたもの\\nホクホクピザを食べて、目指せ東京巧者": "The dough in this fluffy, handmade pizza was \\ntossed counterclockwise to take on Tokyo.",
        "最高の食材で作った最高の舞台！\\nみんなボーノで自然と顔が綻んじゃう！": "The greatest stage, of the finest ingredients! \\nA smile forms naturally when you feel buono!",
        "辛さが物足りない人への挑戦状。\\n体中から止めどなく汗が噴き出ちゃう": "A challenge to lovers of spice. \\nEndless sweating guaranteed.",
        "その辛さに誰もが戦慄する恐怖の一品\\n鍋底の景色を見るには強い根性が必要だ": "Spiciness that sends chills down anyone's \\nspine. Only the gutsy see the pot's bottom.",
        "地獄の辛さに立ち向かう姿はまさにエース\\n食後にダウンしちゃうのはここだけの秘密 ": "Only true hotshots can stand these Scoville \\nnumbers. We don't talk about the aftermath.",
        "にんじんアイスを乗せることでより豪華に\\n2つの味が幸せのハーモニーを奏でる": "Carrots add an extravagant touch to this ice \\ncream, mixing two flavors in blissful harmony.",
        "乗せただけ。ただそれだけで心が震える\\n乗せただけ。ただそれだけで世界が変わる": "Simply putting it on top lifts your spirits. \\nSimply putting it on top changes your world.",
        "しっかり者のあの子も一休みで栄養補給！\\n甘くて栄養満点で、大人に一歩近づける？": "Even the bold need rest and refueling! Tasty \\nand nutritious, a step closer to adulthood?",
        "全ての料理がGⅠ級。料理を極めた人たち\\nへのご褒美に、みんなと食べる最高のご飯": "Full GⅠclass cooking. A top tier dish to \\nreward those who have gone the extra mile."
    }
}