{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "ヒーローゲージがMAXになると\\nヒーロースキルを獲得することができます！": "When the Hero Gauge is MAXed \\nyou can obtain a Hero Skill!",
        "ヒーロースキルを獲得したレースでは\\nいつも以上にレース結果に期待が持てそうですね！": "You can look forward to the race results \\nafter gaining a Hero Skill even more excitedly!",
        "レース専用アイテムを使用することで\\n発動条件を満たせるヒーロースキルがあります！": "Some Hero Skills can be activated \\nby using Race Items!",
        "あと少しでヒーローゲージがMAXになりますね！": "The Hero Gauge will be at MAX soon!",
        "チームメンバーのレースへ懸ける強い気持ちが\\n大きな力となりそうですね！": "It looks like your team's strong desire for \\nracing will be a great strength!",
        "リーグ オブ ヒーローズの\\n様々な情報を確認できます！": "You can find a lot of info regarding \\nLeague of Heroes here!",
        "PLATINUM1に到達すると、条件を満たしたウマ娘の\\n名前が入ったイベント限定称号が獲得できます！": "When reaching PLATINUM1 you can obtain a \\nunique title with one eligible horsegirl's name!",
        "称号「英雄譚」はメインステージの\\nランキング発表後に獲得できますよ！\t": "A horsegirl's \"Tale\" title can be obtained \\nafter the Main Stage ranks are determined!",
        "それぞれのウマ娘がメインステージで獲得した\\nリーグスコアを確認することができますよ！": "You can check the League Scores obtained \\nby each horsegirl in the Main Stage here!",
        "メインステージではレース専用アイテムを使用できます": "You can use Race Items in the Main Stage.",
        "メインステージ開催期間までチーム名を変更できます": "You can change your team name until \\nthe Main Stage ends",
        "リーグスコアは各ウマ娘の順位に応じて加算されます": "Your League Score is a sum of all the \\nscore obtained from finishing positions.",
        "天候、バ場状態は5レースごとにランダムで決まります": "Weather and going are \\nrandomized every 5 races.",
        "編成を確定するにはウマ娘を3人選択する必要があります": "You need to select 3 horsegirls \\nto register a team.",
        "編成を確定するとチーム編成報酬を獲得できます": "Registering a team grants rewards.",
        "エクストラステージは12人出走の1レース決着です": "The Extra Stage is a one-shot race \\nwith 12 participants.",
        "天候とバ場状態はレースごとにランダムで決まります": "Weather and going are randomized every race.",
        "出走登録期間終了まではウマ娘を変更できます": "Teams can be changed until \\nthe registration period ends.",
        "エクストラステージではレース専用アイテムを使用できません": "Race Items aren't usable in the Extra Stage."
    }
}