{
    "version": 101,
    "type": "mdb",
    "lineLength": 45,
    "text": {
        "名勝負になる舞台は整いましたね": "The stage is set for a great game.",
        "バ場が乾いているので\\n足元が滑るかもしれませんね": "The field is still drying so\\nwe could see a few slips.",
        "このくらいのバ場のほうが\\n合っているウマ娘もいますからね": "The state of the surface suits a few of the\\nrunning Uma Musume.",
        "このくらい引き締まったバ場ですと\\nスピードに乗りやすいですよ": "It's easy to get up to speed on\\na firm surface like this.",
        "天気、もってくれるといいですね": "I hope the weather holds.",
        "日本のコースは水はけが良いですからね": "Japanese courses are very well drained.",
        "雨が本格化したら\\n難しいレースになってしまいそうですね": "It's going to be a difficult race when the\\nrains start in earnest.",
        "スピードは出しやすいですが\\n脚への負担が心配です": "It's easy to go fast, but I'm worried about\\nthe strain on their legs.",
        "ここまで重たいバ場だと\\n得意、不得意が出てきちゃいますね": "With the field this heavy we're sure to see\\nthe different strenghts and weaknesses.",
        "かなり苦労するバ場ですね\\nコース取りにも注意です": "It's a fairly difficult surface to navigate.\\nOne must be careful with their line.",
        "こんなに荒れていると\\nレース展開が読みにくいですよ": "It's hard to predict the race when it's so\\nrough out there.",
        "これは相当走りにくそうなバ場状態ですね": "This looks like a very difficult place to run.",
        "雪がどれだけ影響するか、心配です": "I'm worried about how much the\\nsnow will affect them.",
        "雪も考慮して走らないといけないですね": "You have to take the snow into\\naccount when you run.",
        "雪化粧と言えば聞こえはいいですが\\n走る娘たちにすればやっかいですね": "Snow-covered may sound nice, but it's\\ntroublesome for our running girls.",
        "この雪は敵か味方か\\nウマ娘たちの適性が試されます": "Will this snow be helpful or a hindrance? The\\ngirl's aptitudes will be tested.",
        "気合充分！　いい顔してますね！": "She's up for it! Look at that expression!",
        "火花散らすデッドヒートに期待しましょう": "Let's hope for a sparking dead heat!",
        "私が一番期待しているウマ娘\\n気合い入れてほしいですね！": "I'm looking forwards to seeing the Uma Musume\\nI'm most excited about give it their all!",
        "さすがスタートに定評のあるふたりですね": "They're both known for their good starts, and\\nyou can see why.",
        "このスタートの良さが彼女の強さですね": "These strong starts are her strength.",
        "完璧なスタートでしたね": "A perfect start, wasn't it?",
        "みんな出方をうかがったのかもしれませんね": "Maybe they were all waiting\\nto see what would happen.",
        "みんな集中してましたね\\n好レースが期待できそうです": "Everyone was very focused. I think we can\\nexpect a good race.",
        "出遅れた娘の巻き返しに期待しましょう": "Let's hope the late starting girl\\ncan regain her footing.",
        "%h_player\\n軽やかな走りをしていますね": "%h_player is running lightly.",
        "%h_player\\n軽快にレースを運んでいますね": "%h_player is nimbly carrying the race.",
        "いいライバル関係になりそうですね": "It's going to be a good rivalry.",
        "まだこれからですよ\\n頑張ってほしいですね！": "They've got a long way to go,\\nI hope they can persevere!",
        "ちょっと厳しい位置ですが\\nここからの巻き返しに期待です": "She's in a bit of a tough position, but I'm\\nhoping for a turn-around.",
        "まだこれからですよ\\nここからの巻き返しに期待です": "It's a long way to go. I'm expecting things \\nto turn around from here.",
        "ちょっと厳しい位置ですが\\n頑張ってほしいですね！": "She's in a bit of a tough position but I hope\\nshe can hold out!",
        "互いに牽制しあっていますからね\\n仕掛けるタイミングで\\n明暗が分かれそうです": "They're keeping each other in check. Timing\\ntheir moves right will be crucial.",
        "緊張感のあるいい展開ですね\\nただ、ペース配分には\\n気を付けたいところでしょうか": "Tension rises with this development, but I\\nthink they need to be careful with pacing.",
        "これは大胆な作戦！\\n完全に予想外でした！": "This is a bold move! Completely unexpected!",
        "これは大胆な作戦！\\n波乱の展開になりそうです！": "And here is a bold move! This\\nwill disturb the pack!",
        "%h_rank1、\\n彼女の脚質にはあっていますね": "%h_rank1, it's a good fit for her legs.",
        "この位置なら周囲の様子をうかがえます\\n冷静にレースを進めてますね": "From there she can see what happens around \\nher She's running this race calmly.",
        "これはきっと作戦でしょう\\n彼女には爆発的な末脚があります！": "This must be a strategy, her\\nlast leg is explosive!",
        "最近、近くの神社への\\n恋愛祈願が流行っているらしいですよ": "I heard that praying for love at a nearby\\nshrine is very popular these days!",
        "バ場状態を確認しながら走っている感じですね\\nまだ本気ではないですよ": "It's like she's running around checking the\\nfield condition. She isn't serious yet.",
        "ちょっと掛かり気味かもしれないです\\nひと息つけるといいですが": "She looks a little on edge. It would do her\\ngood to catch her breath.",
        "掛かってしまっているかもしれません\\n息を入れるタイミングがあればいいですが": "She may be on edge. You have to find the\\ntiming to breathe in again.",
        "ちょっと掛かり気味かもしれないです\\n息を入れるタイミングがあればいいですが": "She looks a little on edge. Finding a\\nbreathing rhythm would do her well.",
        "掛かってしまっているかもしれません\\nひと息つけるといいですが": "Perhaps she's on edge a little. I hope she \\ncan catch her breath.",
        "ちょっと苦しいけど大丈夫\\nここからが彼女の実力の見せどころです！": "It's a little painful, but that's okay, \\nhere's where she shows what she's made of!",
        "これだけ密集していると\\nまぎれがありそうですね": "When it's this crowded it's easy\\nto get caught up in the pack.",
        "仕掛けどころの難しいレースになりそうですね": "It's going to be a tough race\\nto pick your moment in.",
        "焦っているみたいですね\\n前との距離が気になるのでしょうか": "She seem to be in a hurry, perhaps concerned\\nabout the distance to the front.",
        "勝負所、最後の直線へと駆けていきます！": "The race is on, as they head\\nfor the final straight!",
        "ちょっと前に出ましたね": "It came out a while ago.",
        "充分に実力を出せるレースとなりそうですね": "It's going to be a race where I\\ncan show my full potential.",
        "各ウマ娘の好走が期待できます": "We can expect a good run from\\neach of the Uma Musume.",
        "バ場が乾いていますから\\n力のいるレースになりそうですね": "The field is dry, so it's going\\nto be a race of strength.",
        "ダート巧者の実力が\\n遺憾なく発揮できそうですね": "I'm sure she'll be able to show off her \\nskills as a dirt expert.",
        "このふたりのレース運びに注目ですね": "It will be interesting to\\nsee how these two race.",
        "ふたりのペースに\\n後続がどう対応するか注目です": "It will be interesting to see how the rest of\\nthe field responds to their pace.",
        "これは位置取りが熾烈になりそうですね": "This is going to be a fierce\\nbattle for position.",
        "誰が先頭に抜け出すか、注目しましょう": "Let's see who slips to the front!",
        "ふたりがレースを作りそうですね": "It looks like you two are\\ngoing to make a race.",
        "ハイペースで流れる展開もありえますね": "It's possible that the pace will be too fast.",
        "直線勝負に賭けているんでしょう\\n終盤に期待です！": "I think she's betting on the straight\\nand narrow, and we'll see what happens\\nat the end of the race!",
        "前に抜け出すのは容易じゃなさそうです": "It's not going to be easy to get out in front.",
        "お互いに牽制し合っているようですね": "Looks like they're keeping\\neach other in check.",
        "各自、自分のペースを保っているようですね": "Looks like each of you is\\nkeeping your own pace.",
        "後方のウマ娘が差し返せるのか\\n気になる開きです": "I'm wondering if the horse girl in the back \\nof the pack will be able to pull it back.",
        "内からくるか、外からくるか！\\n最後の局面です！": "It's coming from the inside or it's coming\\nfrom the outside! This is the final phase!",
        "ウマ娘たちがどう動くか\\n目が離せません！": "I can't take my eyes off how the\\nUma Musume girls will act!",
        "ここからスパート！\\n一気にレースが動きます！": "Here comes the spurt! The race is in motion!",
        "スタミナを切らさないか心配です": "I'm worried I'll run out of stamina.",
        "冷静さを取り戻せるといいのですが": "I hope she can regain your composure.",
        "ダート界のスター誕生を期待したいですね": "I'm looking forward to the birth\\nof a star in the dirt world.",
        "春のスプリント王候補筆頭はズバリこの娘ですね": "The top candidate for the Spring\\nSprint King is this girl.",
        "春の三冠・一冠目を制して\\n実力を証明してほしいですね": "I hope she proves her mettle by winning the \\nspring Triple Crown and the first crown.",
        "トリプルティアラの一冠目を制して\\nみごと桜の女王となってほしいですね": "I'd like to see her win the first crown of \\nthe triple tiara and become the queen of the \\ncherry blossoms!",
        "クラシック三冠の一冠目を制する\\n最も「はやい」ウマ娘は彼女かもしれませんね": "She may be the 'fastest' horse girl to win\\nthe first of the Triple Crown of Classics!",
        "現役最強の実力を見せつけて\\n春の盾を手にしてほしいですね": "I'd like to see you show off your strongest\\ncurrent ability and win the spring shield.",
        "新緑の府中で新生マイル王の座を\\n手にしてほしいですね": "I'd like to see her win the title of the new\\nking of the mile in the fresh green of Fuchu.",
        "勝利の女神をあっと言わせる走りを\\n見せてほしいですね": "I'd like to see her run in a way that would\\nmake the goddess of victory gasp.",
        "トリプルティアラの二冠目\\n樫の女王の栄冠を勝ち取ってほしいですね": "I'd like to see the triple tiara win the \\ncrown of the second Kashi queen.",
        "みごと勝利してダービーウマ娘の\\n夢を掴んでほしいですね": "I hope she'll win and capture the dream of\\nbecoming a Derby horse girl.",
        "そのスピードを見せつけて\\n春のマイル王に輝いてほしいですね": "I'd like to see her show off her speed and \\nwin the Spring Mile King.",
        "もっとも多くのファンの夢を背負っていますから\\nみごとグランプリウマ娘に輝いてほしいですね": "She carries the dreams of the most fans\\non her shoulders, so I hope she'll win\\nthe Grand Prix Uma Musume.",
        "人気に応えて秋のスプリント王者の座を\\n掴んでほしいですね": "I hope she can live up to her popularity and\\ngrab the title of the fall sprint champion.",
        "トリプルティアラの三冠目\\nその素晴らしい走りを開花させてほしいですね": "I'd like to see Triple Tiara's Triple Crown\\nblossom into that amazing run!",
        "クラシック三冠路線の終着点\\nここを勝って世代最強を証明してほしいですね": "I'd like to see her win this race, the last\\nstop on the Triple Crown Classic route, and\\nprove that she's the best of her generation.",
        "中距離路線の頂点に立つ走りで\\n秋の盾を手にしてほしいですね": "I'd like to see her win the autumn \\nshield with a run at the top of \\nthe middle-distance field.",
        "女王の栄冠を掴むだけの\\n実力は充分に持っていますよ": "I'm fully capable of capturing\\nthe queen's crown.",
        "現役屈指のスピードで\\n最強のマイル王に輝いてほしいですね": "I'd like to see her shine as the best mileage \\nking with one of the best speeds in the world.",
        "日本を代表する圧巻の走りを\\n見せつけてほしいですね": "I'd like to see her show off her impressive\\ndriving skills to represent Japan.",
        "ダート最強の走りで\\nみごとチャンピオンに輝いてほしいですね": "I hope she will be the best on the dirt and\\nwin the championship!",
        "来年のティアラ路線に向けて\\n新たな女王の誕生を期待したいですね": "I'm hoping we'll have a new queen for next\\nyear's Tiara line.",
        "来年のクラシック路線を見据えて\\n力を示してほしいですね": "I'd like to see her show her strength for the\\nclassic route next year.",
        "今年最後の大一番で名実ともに\\n最強のグランプリウマ娘となってほしいですね": "I hope that she will become the strongest \\nGrand Prix horse girl in both name and \\nreality in the last big race of the year.",
        "クラシック路線につながる\\n大きな一歩を踏み出してほしいですね": "I'd like to see you take a big step\\ntoward the classic route.",
        "上半期ダート路線の総決算\\n王者にふさわしい走りを見せてほしいですね": "I'd like to see her show a performance worthy \\nof being the champion of the dirt track in \\nthe first half of the year.",
        "ここ大井で、ダート界の新星誕生を期待したいですね": "I'm looking forward to the birth of a new \\nstar in the dirt field here in Oi.",
        "ダート界のヒロインとして輝く\\n素晴らしい走りを見せてほしいですね": "I'd like to see her shine as a heroine\\nof the dirt world, and I'd like to\\nsee her run a great race.",
        "ダート界最速ウマ娘の実力を\\n見せつけてほしいですね": "I'd like to see her show off her abilities as\\nthe fastest horse girl in the dirt world.",
        "ダート路線最強の実力をここで証明してほしいですね": "I'd like to see her prove that she's the best\\non the dirt track here.",
        "暮れの大井で今年のダート路線を締めくくる\\n走りを期待したいですね": "I'd like to see her finish the year on the\\ndirt at Oi at the end of the year.",
        "これ以上ない仕上がりですね": "It couldn't be more perfect.",
        "いい感じに気合いが乗っていますね": "You're getting into the spirit of things.",
        "まずまずの仕上がりですね": "It's not bad at all.",
        "ちょっと元気がないですね": "You're looking a little down.",
        "レースに気持ちが向いていないですね": "I'm not feeling very good about the race.",
        "芝のコースで力を十分発揮できそうですね": "I think she'll be able to show her full\\npotential on a turf course.",
        "ダートでパワフルな走りが期待できますね": "You can expect a powerful run on the dirt.",
        "芝で本領を発揮できるかどうかちょっと不安ですね": "I'm a little nervous about whether she'll be\\nable to show her true colors on the turf.",
        "ダートコースはこの娘にとってはどうでしょうか": "I don't know if the dirt track\\nwill be good for her.",
        "この娘の持久力を見せつけるには絶好の舞台ですよ": "It's the perfect stage to show\\noff this girl's endurance.",
        "王道の距離で好走が期待できますね": "You can expect a good run at a royal distance.",
        "相性抜群のマイルで\\n素晴らしい走りを期待したいですね": "I'm hoping for a great run at a mile, which \\nis a perfect match.",
        "短距離戦にぴったりの瞬発力がこの娘の持ち味ですよ": "She has the kind of instantaneous power \\nthat's perfect for short-distance races.",
        "この娘にとっては過酷な距離のレースですね": "That's a tough distance race for this girl.",
        "中距離レースの流れに上手く乗れるかどうか不安です": "I'm not sure if I can handle the flow of a\\nmid-distance race.",
        "マイルのペースが合うかどうか心配ですね": "I'm worried about whether or not the pace of\\nthe mile will be suitable.",
        "短距離の忙しい展開がこの娘に合うでしょうか": "I wonder if the busy pace of the short\\ndistance will suit her.",
        "後方からの豪快な追い込みを見せてほしいですね": "I'd like to see her make a powerful\\npush from the rear.",
        "この娘の鋭い差し脚が炸裂するか、期待しましょう": "Let's look forward to seeing if this girl's\\nsharp legs will explode!",
        "前目につける先行策で勝利をつかんでほしいですね": "I'm hoping that she can get ahead of the pack\\nand win the race.",
        "逃げを打って\\nこの娘のペースに持ち込めれば強いですよ": "If we can get away and bring her into her own\\npace, she'll be strong.",
        "後方待機策だとちょっと届かないかもしれないですね": "It might be a little hard to reach\\nwith the back-up plan.",
        "スパっと切れる差し脚がないので\\nこの作戦はどうでしょうか": "I don't have the legs to do it quickly, so \\nhow about this strategy?",
        "前でレースを運ぶのが上手な娘ではないので\\n少し不安ですね": "I'm a little nervous because she's not the \\nbest at carrying the race in front of me.",
        "ハナを切って\\n冷静にレースを運べるかどうか、心配です": "I'm worried about whether or not I can cut \\nthe lead and run the race calmly.",
        "実力は完全に上位ですね\\n貫禄すら感じてしまいます": "She's a top-ranked player, and I can't help \\nbut feel her dignity.",
        "人気と実力を兼ね備えた、私イチオシのウマ娘ですね": "She is both popular and talented, and is one\\nof my favorite girls.",
        "パドックでも注目を集める素晴らしい仕上がりですね": "It's a great finish that draws\\nattention in the paddock.",
        "1番人気こそ譲りましたが、素質は負けていませんよ": "I may have given up the top spot, but I'm not\\nlosing any of my qualities.",
        "素晴らしい雰囲気を感じる\\n私イチオシのウマ娘ですね": "She's one of my favorite Uma Musume, with a\\nwonderful atmosphere.",
        "1番人気に負けず劣らずいい仕上がりですね": "It's as good a finish as the most popular one.",
        "3番人気ではありますが\\n逆転を狙える能力を持っていますよ": "She may be the third favorite, but she has \\nthe ability to pull off an upset.",
        "キラリと光るものを持っている\\n私イチオシのウマ娘ですね": "She's one of my favorite girls with something\\nthat shines brightly.",
        "このメンバーの中でも見劣りしない仕上がりですね": "The finish is not inferior\\nto any of these members.",
        "ライバルたちは強力ですが、好走を期待したいですね": "My rivals are very strong, but\\nI expect them to run well.",
        "ちょっと厳しいメンバーですが\\n健闘を期待したいですね": "It's a bit of a tough group, but\\nI expect them to do well.",
        "結果を残すのは難しいかもしれませんが\\n経験を糧にしてほしいですね": "It may be difficult to get results, \\nbut I hope you can use the experience \\nto your advantage.",
        "トップスピード・瞬発力ともに\\nいいモノを持っていますね": "She has good top speed and \\ninstantaneous power.",
        "一生懸命走るのですが\\nもう少しスピード感と力強さが欲しいところですね": "It runs hard, but it could use a little more\\nspeed and strength.",
        "長くいい脚を使える持久力がこの娘の魅力ですね": "She has the endurance to use her \\ngood legs for a long time, and \\nthat's what I like about her.",
        "推進力と持続力の両立がこの娘の課題ですね": "Balancing propulsion and sustainability is \\nthe challenge for this girl.",
        "最後の直線での粘り強さには\\n目を見張るものがありますね": "Her tenacity in the final\\nstraight is remarkable.",
        "道中のペース配分に気を付けたいですね\\nメンタル面の成長が欲しいです": "I'd like to be more careful about how\\nI pace myself on the road, and I'd like\\nto see some mental growth.",
        "このレースに向けてしっかりと仕上がっていますね\\n心身のバランスも非常によく見えます": "You're well-finished for this race, and your \\nmental and physical balance looks very good.",
        "トモの踏み込みも非常にしっかりしていて\\n良い状態にあると思います": "The tomo is very firm and in good shape.",
        "人気は少し落としますが\\n体をやわらかく使えているのは好印象ですね": "I'm going to lose a little popularity, but I \\nlike the way you're using your body softly.",
        "どの娘もよく見えるので迷ってしまいますね\\n1人挙げるとしたらこの娘かなと思います": "All the girls look good, so I'm not sure \\nwhich one to pick.",
        "人気薄ですが変わり身があるなと感じるデキですね\\n私イチオシのウマ娘です": "She's not very popular, but I feel she has \\nthe potential to change.",
        "ターフを流れ星のように駆け抜けて\\nその一級品のスピードを証明してほしいですね": "I hope she proves her first-class speed by \\nrunning like a shooting star across the turf.",
        "素晴らしい速さと力強さを併せ持つ\\nマイル路線の一番星はきっとこの娘ですね": "With her great speed and power, she must be \\nthe star of the mile route.",
        "猛者がひしめく王道路線をみごとに制して\\nターフに輝く一等星となってほしいですね": "I hope she will be the first star shining on \\nthe turf by winning the royal road where many \\nfierce competitors are gathered.",
        "持ち前のスタミナを発揮して\\nいつまでも輝き続ける星のような走りを\\n見せてほしいですね": "I hope she will show her stamina and run like \\na star that will shine forever.",
        "砂漠の夜空で輝く星のように\\nファンに勇気を与えてくれる走りを期待したいですね": "I'm hoping for a run that will give our fans \\nthe courage to run like the stars shining in \\nthe desert night sky.",
        "みんないい表情を見せていますね": "They all look great.",
        "ゲートに入って\\nどの娘からもいい雰囲気が感じられますよ": "Entering the gate, I can sense a good vibe \\nfrom every girl.",
        "好レースが期待できそうな素晴らしい雰囲気ですね": "Great atmosphere for a good race!",
        "ゲートでも落ち着いていて好気配ですね\\n素晴らしい走りを期待したいです！": "She's calm and composed in the gate, and \\nlooking good. We're expecting a great run!",
        "この娘もゲートに入って気合いを見せていますよ\\n注目です！": "This girl is showing her mettle in the gate \\ntoo, attention!",
        "優駿の頂点に輝くのはどのウマ娘か\\nトゥインクルスタークライマックス、いざ開幕です！": "Which of the horsema-musume will shine at the \\ntop of the championship? The Twinkle Star \\nClimax is about to begin!",
        "並み居る強豪たちによる好レース\\n一瞬たりとも目が離せません！": "The strong field of competitors will not let \\nyou out of their sight for even a second!",
        "最初にゴールを駆け抜けるのは一体どのウマ娘か\\nさあ、いよいよ発走の時です！": "Which horsegirl will be the first \\nto run across the finish line? \\nNow it's time to get going!",
        "栄光のゴールへ向かって\\n各ウマ娘が一斉にスパートを始めます！": "All the horsegirls begin their spurt toward \\nthe glorious finish line at once!",
        "まるで綺羅星のようなウマ娘たちが\\n一気に最終コーナーを駆け抜けていきます！": "The horsegirl, like stars of the sky, are all \\nrunning through the last corner at once!",
        "先行勢の粘り勝ちか、後方待機勢の差しが決まるか\\nいよいよクライマックスです！": "The climax of the race is about to begin!",
        "この大一番で、みごと一番星のウマ娘らしい\\n走りを見せてくれました！": "In this big race, she showed us a run like \\nthe star of the race, the horsegirl!",
        "スペシャルウィーク！\\n彼女こそが日本総大将と思わせる\\n素晴らしい走りでした！": "Special Week! She was so good, you'd think \\nshe was Japan's general!",
        "サイレンススズカ！\\nその走りはまさに異次元の逃亡者たる\\n見事な逃げ切りでした！": "Silence Suzuka! The run was truly a fugitive \\nof another dimension, a brilliant escape!",
        "トウカイテイオー！\\n皇帝をも超える奇跡の走りを見せてくれました！": "Tokai Teio! She has performed a miracle, \\nsurpassing even the emperor!",
        "マルゼンスキー！\\n他を寄せ付けないその速さは\\nまさにスーパーカーでした！": "Marzenski! Her unrivaled speed \\nwas truly a supercar!",
        "フジキセキ！\\n宝石のように光り輝く走りで\\n私たちを魅了してくれました！": "Fujikiseki! She charmed us \\nall with her gem of a run!",
        "オグリキャップ！\\n誰からも愛されるアイドルウマ娘は\\n誰よりも強い最強のウマ娘でした！": "OGURI CAP! The idol horsegirl loved \\nby all was the strongest horsegirl, \\nstronger than anyone else!",
        "ゴールドシップ！\\n黄金の不沈艦と呼ぶにふさわしい\\n豪快な走りを見せてくれました！": "Gold Ship! She ran a bold race, worthy of \\nbeing called the \"Unsinkable Ship of Gold!",
        "ウオッカ！\\n彼女だけの道を突き進むその姿は\\nまさに常識破りの女傑でした！": "Vodka! The way she went her own way, she was \\ntruly a woman of extraordinary character!",
        "ダイワスカーレット！\\nこの大舞台でも1番は譲らない\\nパーフェクトな走りを披露しました！": "Daiwa Scarlet! She ran a perfect \\nrace, not giving up the number \\none spot on this big stage!",
        "タイキシャトル！\\nその持ち前のスピードとパワフルさで\\n実に豪快な勝利を飾ってみせました！": "Taiki Shuttle! With her natural \\nspeed and power, she has shown \\na very impressive victory!",
        "グラスワンダー！\\n頂点を目指して勇往邁進した大和撫子は\\n見事居並ぶ者のない俊傑となりました！": "Grass Wonder! The Yamato Nadeshiko, who \\nstrove so valiantly to reach the top, has \\nbecome a brilliantly unparalleled Shunsuke!",
        "ヒシアマゾン！\\nあらゆる勝負で見せた強く凛々しい姿は\\nまさに女傑でした！": "Hsi Amazon! The strong and dignified figure \\nshe displayed in every contest was truly a \\nlady of character!",
        "メジロマックイーン！\\n名門の名を背負う覚悟を胸に\\n強く美しい名優の走りを見せてくれました！": "Mejiro McQueen! With the determination to \\ncarry the prestigious name on her back, she \\nran a strong, beautiful, masterful race!",
        "エルコンドルパサー！\\n先頭で駆け抜けた怪鳥は\\n世界へも羽ばたく最強の走りを見せてくれました！": "Elcon d'Orpasar! The monstrous bird \\nthat ran at the front of the pack, \\nshowing off its strongest run, flapping \\nits wings to the world!",
        "テイエムオペラオー！\\n全てのウマ娘を従えて勝利し続けるその姿は\\nまさに世紀末覇王でした！": "The mighty TM Operao! The way she continued \\nto win with all her horsegirls in tow, she \\nwas truly the king of the end of the century!",
        "ナリタブライアン！\\n最強としか言い表せないその走りは\\nまさに怪物でした！": "Naritabryan! The only way to describe her \\nperformance was that she was a monster!",
        "シンボリルドルフ！\\n皇帝として君臨するその矜持を\\nみごとな走りで見せてくれました！": "Symbol Rudolph! She showed her pride of being \\nthe reigning emperor with a magnificent run!",
        "エアグルーヴ！\\n女帝として追い求めるその理想を\\n素晴らしい走りで見せてくれました！": "Airgroove! She showed us the ideals \\nshe pursues as an empress, and \\nshe did it wonderfully!",
        "アグネスデジタル！\\n数多の戦場を駆け抜けたその姿は\\nまさに勇者の姿そのものでした！": "Agnes Digital! The figure that ran \\nthrough so many battlefields was \\nthe very image of a brave man!",
        "セイウンスカイ！\\n晴天に浮かぶ雲のように掴めないその走りは\\nまさしくトリックスターでした！": "Seiun Sky! That run, as elusive \\nas a cloud floating in clear skies, \\nwas truly a trickster!",
        "タマモクロス！\\n稲妻の如き一閃の走りで\\nその驚異的な実力を見せてくれました！": "Tamamo Cross! With a flash of lightning, \\nshe showed us her phenomenal ability \\nto run like lightning!",
        "ファインモーション！\\n勝利という何物にも代えがたい栄光を\\nレースという世界で手にしました！": "Fine motion! We have won the irreplaceable \\nglory of victory in the world of racing!",
        "ビワハヤヒデ！\\n自らの「勝利の方程式」を完成させ\\n世代最強の実力をここで証明して見せました！": "Biwa Hayahide! She has completed her own \\n\"winning formula\" and has proven herself to \\nbe the strongest of her generation!",
        "マヤノトップガン！\\nその類まれな才能を発揮し\\n天衣無縫で最強の走りを見せてくれました！": "Mayano Top Gun! She showed her exceptional \\ntalent, and ran her strongest ever!",
        "マンハッタンカフェ！\\n漆黒を切り裂くような走りで\\n摩天楼の頂点たる実力を証明しました！": "Manhattan Cafe! With a run that cut through \\nthe jet black, she proved she is the best of \\nthe best in the skyscraper!",
        "ミホノブルボン！\\nサイボーグのごとく正確無比な走りで\\n最高の成果を見せつけてくれました！": "Mihono Bourbon! She ran like a cyborg \\nwith unmatched precision, showing \\nus her greatest achievement!",
        "メジロライアン！\\n名門の名に恥じない決意と鍛錬のたまものを\\nその力強い走りで証明して見せました！": "Mejiro Ryan! She proved that her \\ndetermination and training have earned her a \\nprestigious name with her powerful run!",
        "ヒシアケボノ！\\nその大きな大きなスケールの走りは\\n大きな栄光をも掴んでみせました！": "HISHI AKEBONO! That big, big scale run has \\nalso brought her great glory!",
        "ユキノビジン！\\n自らの憧れに近づく素晴らしい走りで\\n彼女らしいたくましさを存分に見せてくれました！": "",
        "ライスシャワー！\\nどんな大舞台でも己を貫く走りは\\nまさに最強のヒーローでした！": "Rice Shower! The way she carried herself on \\nany big stage, she was truly the strongest \\nhero of them all!",
        "アイネスフウジン！\\nまさに風のように駆け抜ける走りで\\n見事栄冠を掴んでみせました！": "AINES FUJIN! She ran like the wind, and she \\nwon the crown!",
        "アグネスタキオン！\\nまるで幻を見るような超光速の走りで\\n見事私たちの夢を現実にしてくれました！": "Agnes Tachyon! She made our dreams \\na reality with her super-lightning \\nspeed that was like a vision!",
        "アドマイヤベガ！\\n誰よりも強い覚悟を胸に\\n一等星の名にふさわしい走りを見せてくれました！": "Admire Vega! With a determination stronger \\nthan anyone else's, she showed us a run \\nworthy of the name \"First Class Star!",
        "イナリワン！\\n粋でいなせなその走りで\\n天下無双の実力を私たちに知らしめました！": "Inari One! She makes known her peerless \\nstrength with an exquisite, gallant run!",
        "ウイニングチケット！\\n大舞台にかける強い想いで\\n世代の旗手たる実力を見せつけました！": "Winning ticket! With a strong desire to make \\nit to the big stage, they showed that they \\nare the standard bearers of their generation!",
        "エアシャカール！\\n自ら導き出したロジックを携え\\n誰もが認める最強の走りを証明しました！": "Air Shakur! She's forced everyone here to \\nacknowledge her own logic with that \\nawesome run!",
        "エイシンフラッシュ！\\n誇りと意志を胸に\\n自ら旨とする完璧なレースを披露して見せました！": "Eishin Flash! With pride and determination, \\nshe ran a perfect race, as she always does!",
        "カレンチャン！\\nその閃光のごとき速さで\\n誰をも魅了する素晴らしいレースを見せてくれました！": "Curren Chan! She was as fast as a flash, and \\nshe had a great race that captivated everyone!",
        "カワカミプリンセス！\\nみごとライバルをねじ伏せ\\n姫たる証の勝利を掴み取りました！": "Kawakami Princess! She has successfully \\ndefeated her rivals and captured the victory \\nas proof of her status as a princess!",
        "ゴールドシチー！\\n自らレースに賭ける思いの強さを\\n揺るがぬ意志と自らの脚で証明しました！": "Gold City! She proved with her unshakable \\nwill and her own legs how strong \\nher bet on the race was!",
        "サクラバクシンオー！\\n猪突猛進で突き進むその走りは\\nまさに驀進王の名の通りでした！": "Sakura Bakushin O! Her dash and rush was just \\nlike her name, the king of dash and rush!",
        "シーキングザパール！\\n自らの自信と可能性を証明する\\n世界レベルの走りを見せつけました！": "",
        "シンコウウインディ！\\nその闘争心を遺憾なく発揮して\\n私たちの心に大きな噛み跡を残してくれました！": "",
        "スイープトウショウ！\\n一瞬の切れ味を爆発させる\\nまるで魔法のような走りを見せてくれました！": "Sweep Tosho! With a sudden explosion as if \\nthis were a magic show!",
        "スーパークリーク！\\nその持ち前の器量と才気で\\nあらゆるライバルをリードする実力を証明しました！": "Super Creek! She has proven her ability to \\nlead all her rivals with her natural ability \\nand brilliance!",
        "スマートファルコン！\\n見る者の視線を一身に集める走りで\\nみごとトップに上り詰めました！": "Smart Falcon! She has captured the hearts and \\nminds of everyone watching and has risen to \\nthe top of the standings!",
        "ゼンノロブロイ！\\n英雄のごとき勇敢な走りで勝利をおさめ\\n見事物語の主役を演じ切りました！": "",
        "トーセンジョーダン！\\n決して揺るがぬ勝負根性で\\n誰にも崩せない不滅の走りを見せてくれました！": "TOSEN JORDAN! She never wavered in her \\ndetermination to win, and she showed us an \\nimmortal run that no one can break!",
        "ナカヤマフェスタ！\\n好機の一瞬に賭ける魂の走りを見せつけ\\n見事に勝負を制しました！": "",
        "ナリタタイシン！\\n世代随一のスピードを存分に見せつけ\\n大舞台でその実力を証明しました！": "Narita Taishin! The fastest of \\nher generation, she showed her \\nspeed to the fullest and proved \\nher ability on the big stage!",
        "ニシノフラワー！\\n可憐ながらも勇気を与えるその走りで\\n大輪の花を咲かせてくれました！": "Nishino Flower! She made a big bloom with her \\ndainty but courageous run!",
        "ハルウララ！\\n決して諦めない不屈の精神で1着を掴んだその姿は\\nまさに春爛漫でした！": "Halulaura! The way she grabbed first place \\nwith an indomitable spirit that never gives \\nup was truly springtime!",
        "バンブーメモリー！\\nその真っすぐで一本気な精神で突き進み\\n強敵たちとの激闘を制しました！": "",
        "マチカネフクキタル！\\n自らの力を信じたその走りで\\nみごとに福を呼び込んでみせました！": "Machikanefukukkitaru! She ran with faith in \\nher own strength and brought in good fortune!",
        "ミスターシービー！\\n誰にも縛られない天真爛漫な走りで\\nその圧倒的な実力を見せてくれました！": "",
        "メイショウドトウ！\\n確かに芽生えた自信を胸に\\n覇王をも超える最高の結果を手にしました！": "Meishoudou! With the confidence that has \\ncertainly grown in me, I have obtained the \\nbest result, surpassing even the High King!",
        "メジロドーベル！\\n名家のウマ娘である強い意志を胸に\\n素晴らしい走りを見せてくれました！": "Mejiro Dobel! With the strong will \\nto be a horsewoman of a great family, \\nshe ran a great race!",
        "ナイスネイチャ！\\n素晴らしい素質を開花させ\\n多くの声援に堂々と応える1着を掴みました！": "Nice Nature! She has shown her great \\npotential and won the first place to answer \\nthe cheers of the crowd!",
        "キングヘイロー！\\nみごと並み居る強敵に打ち勝ち\\n王の名にふさわしい栄光を掴み取りました！": "King Halo! She has successfully defeated the \\nmightiest of foes and captured the glory that \\nbefits the name of King!",
        "マチカネタンホイザ！\\n持ち前のひたむきさを発揮し\\nファンの声に応える見事な走りを見せてくれました！": "Machikane Tannhäuser! She showed her \\ndedication and showed us that she can answer \\nthe calls of her fans!",
        "メジロパーマー！\\n名門の門地に囚われない自由な走りと逃げっぷりを\\n私たちの記憶に刻んでくれました！": "Mejiro Palmer! She has etched in our memories \\nher free running and escaping, not confined \\nto the gates of a prestigious family!",
        "ダイタクヘリオス！\\nまるで太陽のような底抜けの明るさで\\n私たちの心と勝利をガッチリ掴みました！": "",
        "ツインターボ！\\n全てを出し尽くした大逃げで先頭を守り抜き\\n金星を掴んでみせました！": "",
        "サトノダイヤモンド！\\n託された期待と願いを見事に成就させ\\n自ら進む道を勝利で示してくれました！": "Satono Diamond! She has fulfilled the \\nexpectations and wishes entrusted to \\nher, and has shown us the path she \\nwill take with her victory!",
        "キタサンブラック！\\n託された夢と希望を一手に引き受け\\n私たちに喜びと勇気を与える勝利を掴みました！": "KITASAN BLACK! Taking the dreams \\nand hopes entrusted to her in her \\nhands, she has captured a victory \\nthat gives us joy and courage!",
        "サクラチヨノオー！\\nひたむきな努力が実を結び\\n見事栄光の桜を花開かせました！": "Sakura Chiono O! Your dedicated efforts have \\nborne fruit, and the glorious cherry blossoms \\nhave blossomed in full glory!",
        "メジロアルダン！\\n儚くも強く美しいその走りで\\nひときわ強い輝きをこの大舞台で放ちました！": "Mejiro Aldan! The fragile, yet strong \\nand beautiful runner, shining brightly \\non the big stage!",
        "ヤエノムテキ！\\n自ら鍛えた武の精神と凛々しい走りで\\n並み居る強敵にみごと打ち勝ちました！": "Yaenomoteki! The spirit of the warrior \\nwho has trained herself and her gallant \\nrunning defeated the strongest opponents \\nin the competition!",
        "メジロブライト！\\n名門の威光を受け継ぎ、最強のライバルにも\\n負けない走りで勝利を掴みました！": "Mejiro Bright! Inheriting the prestige of a \\nprestigious family, she ran hard to win the \\nrace against the strongest rivals!",
        "今年のダート中距離路線を占う一戦\\n世界にも通用する力強い走りを期待したいですね": "",
        "初夏の船橋でダートマイル路線の\\nトップランナーになってほしいですね": "",
        "みちのくの長い直線を駆け抜けて\\nダート界のつわものらしい走りを\\n見せつけてほしいですね": "",
        "持ち前のパワーとスピードで\\n来年のダート路線を担う新星となってほしいですね": "",
        "ダイイチルビー！\\n華麗なる一族としての誇りを胸に\\n最たる輝きを放つ至上の走りを見せてくれました！": "",
        "シンボリクリスエス！\\n漆黒の帝王の異名に違わぬ圧巻の走りで\\n大一番での勝利という使命を果たしてくれました！": "",
        "サクラローレル！\\n不屈の心と秘めた情熱を胸に\\n最高の舞台で大輪の桜を花開かせました！": "",
        "ネオユニヴァース！\\n誰もを置き去りにする超常の走りを\\nこの大舞台で見せつけて勝利しました！": "",
        "ヒシミラクル！\\n決して平凡ではないその脚力で\\n熱いファンに応える奇跡の走りを見せてくれました！": "",
        "タニノギムレット！\\n疾さと強さを兼ね備えた最強の走りで\\n私たちを酔いしれさせてくれました！": "",
        "いつも以上に闘志がみなぎって、\\nやる気充分のようですね": "",
        "努力と経験を重ねていますから、\\n実力は折り紙付きですよ": "",
        "2番人気ではありますが、\\n気迫に満ちた素晴らしい仕上がりですね": "",
        "開花した才能でターフを駆け抜けて、\\n圧倒的な強さを証明してほしいですね": "",
        "パワー全開の素晴らしい走りを、\\nこのダートの舞台で見せてほしいですね": "",
        "桁外れのスピードで駆け抜けて、\\n短距離最速を証明してほしいですね": "",
        "普段の印象からは想像できない豪快な走りで、\\nマイルを制してほしいですね": "",
        "大器晩成の堂々とした走りで、\\n中距離界の頂点に上り詰めてほしいですね": "",
        "驚異的な集中力と持久力を活かして、\\n勝利をつかみ取ってほしいですね": "",
        "強い精神力と鋼の意志で、\\nファンの期待に応えて欲しいですね": "",
        "%h_rank1、%h_rank_l1、%h_rank_no1、%h_rank_to1、%h_rank_ta1、%h_rank_a1": "%h_rank1, %h_rank_l1, %h_rank_no1, \\n%h_rank_to1, %h_rank_ta1, %h_rank_a1",
        "%h_rank2、%h_rank_l2、%h_rank_no2、%h_rank_to2、%h_rank_ta2、%h_rank_a2": "%h_rank2, %h_rank_l2, %h_rank_no2, \\n%h_rank_to2, %h_rank_ta2, %h_rank_a2",
        "%h_rank3、%h_rank_l3、%h_rank_no3、%h_rank_to3、%h_rank_ta3、%h_rank_a3": "%h_rank3, %h_rank_l3, %h_rank_no3, \\n%h_rank_to3, %h_rank_ta3, %h_rank_a3",
        "%h_rank4、%h_rank_l4、%h_rank_no4、%h_rank_to4、%h_rank_ta4、%h_rank_a4": "%h_rank4, %h_rank_l4, %h_rank_no4, \\n%h_rank_to4, %h_rank_ta4, %h_rank_a4",
        "%h_rank5、%h_rank_l5、%h_rank_no5、%h_rank_to5、%h_rank_ta5、%h_rank_a5": "%h_rank5, %h_rank_l5, %h_rank_no5, \\n%h_rank_to5, %h_rank_ta5, %h_rank_a5",
        "%h_rank6、%h_rank_l6、%h_rank_no6、%h_rank_to6、%h_rank_ta6、%h_rank_a6": "%h_rank6, %h_rank_l6, %h_rank_no6, \\n%h_rank_to6, %h_rank_ta6, %h_rank_a6",
        "%h_rank7、%h_rank_l7、%h_rank_no7、%h_rank_to7、%h_rank_ta7、%h_rank_a7": "%h_rank7, %h_rank_l7, %h_rank_no7, \\n%h_rank_to7, %h_rank_ta7, %h_rank_a7",
        "%h_rank8、%h_rank_l8、%h_rank_no8、%h_rank_to8、%h_rank_ta8、%h_rank_a8": "%h_rank8, %h_rank_l8, %h_rank_no8, \\n%h_rank_to8, %h_rank_ta8, %h_rank_a8",
        "%h_rank9、%h_rank_l9、%h_rank_no9、%h_rank_to9、%h_rank_ta9、%h_rank_a9": "%h_rank9, %h_rank_l9, %h_rank_no9, \\n%h_rank_to9, %h_rank_ta9, %h_rank_a9",
        "%h_rank10、%h_rank_l10、%h_rank_no10、%h_rank_to10、%h_rank_ta10、%h_rank_a10": "%h_rank10, %h_rank_l10, %h_rank_no10, \\n%h_rank_to10, %h_rank_ta10, %h_rank_a10",
        "%h_rank11、%h_rank_l11、%h_rank_no11、%h_rank_to11、%h_rank_ta11、%h_rank_a11": "%h_rank11, %h_rank_l11, %h_rank_no11, \\n%h_rank_to11, %h_rank_ta11, %h_rank_a11",
        "%h_rank12、%h_rank_l12、%h_rank_no12、%h_rank_to12、%h_rank_ta12、%h_rank_a12": "%h_rank12, %h_rank_l12, %h_rank_no12, \\n%h_rank_to12, %h_rank_ta12, %h_rank_a12",
        "%h_rank13、%h_rank_l13、%h_rank_no13、%h_rank_to13、%h_rank_ta13、%h_rank_a13": "%h_rank13, %h_rank_l13, %h_rank_no13, \\n%h_rank_to13, %h_rank_ta13, %h_rank_a13",
        "%h_rank14、%h_rank_l14、%h_rank_no14、%h_rank_to14、%h_rank_ta14、%h_rank_a14": "%h_rank14, %h_rank_l14, %h_rank_no14, \\n%h_rank_to14, %h_rank_ta14, %h_rank_a14",
        "%h_rank15、%h_rank_l15、%h_rank_no15、%h_rank_to15、%h_rank_ta15、%h_rank_a15": "%h_rank15, %h_rank_l15, %h_rank_no15, \\n%h_rank_to15, %h_rank_ta15, %h_rank_a15",
        "%h_rank16、%h_rank_l16、%h_rank_no16、%h_rank_to16、%h_rank_ta16、%h_rank_a16": "%h_rank16, %h_rank_l16, %h_rank_no16, \\n%h_rank_to16, %h_rank_ta16, %h_rank_a16",
        "%h_rank17、%h_rank_l17、%h_rank_no17、%h_rank_to17、%h_rank_ta17、%h_rank_a17": "%h_rank17, %h_rank_l17, %h_rank_no17, \\n%h_rank_to17, %h_rank_ta17, %h_rank_a17",
        "%h_rank18、%h_rank_l18、%h_rank_no18、%h_rank_to18、%h_rank_ta18、%h_rank_a18": "%h_rank18, %h_rank_l18, %h_rank_no18, \\n%h_rank_to18, %h_rank_ta18, %h_rank_a18",
        "%h_rank1、%h_rank_no1、%h_rank_to1、%h_rank_ta1、%h_rank_a1": "%h_rank1, %h_rank_no1, %h_rank_to1, \\n%h_rank_ta1, %h_rank_a1",
        "%h_rank2、%h_rank_no2、%h_rank_to2、%h_rank_ta2、%h_rank_a2": "%h_rank2, %h_rank_no2, %h_rank_to2, \\n%h_rank_ta2, %h_rank_a2",
        "%h_rank3、%h_rank_no3、%h_rank_to3、%h_rank_ta3、%h_rank_a3": "%h_rank3, %h_rank_no3, %h_rank_to3, \\n%h_rank_ta3, %h_rank_a3",
        "%h_rank4、%h_rank_no4、%h_rank_to4、%h_rank_ta4、%h_rank_a4": "%h_rank4, %h_rank_no4, %h_rank_to4, \\n%h_rank_ta4, %h_rank_a4",
        "%h_rank5、%h_rank_no5、%h_rank_to5、%h_rank_ta5、%h_rank_a5": "%h_rank5, %h_rank_no5, %h_rank_to5, \\n%h_rank_ta5, %h_rank_a5",
        "%h_rank6、%h_rank_no6、%h_rank_to6、%h_rank_ta6、%h_rank_a6": "%h_rank6, %h_rank_no6, %h_rank_to6, \\n%h_rank_ta6, %h_rank_a6",
        "%h_rank7、%h_rank_no7、%h_rank_to7、%h_rank_ta7、%h_rank_a7": "%h_rank7, %h_rank_no7, %h_rank_to7, \\n%h_rank_ta7, %h_rank_a7",
        "%h_rank8、%h_rank_no8、%h_rank_to8、%h_rank_ta8、%h_rank_a8": "%h_rank8, %h_rank_no8, %h_rank_to8, \\n%h_rank_ta8, %h_rank_a8",
        "%h_rank9、%h_rank_no9、%h_rank_to9、%h_rank_ta9、%h_rank_a9": "%h_rank9, %h_rank_no9, %h_rank_to9, \\n%h_rank_ta9, %h_rank_a9",
        "%h_rank10、%h_rank_no10、%h_rank_to10、%h_rank_ta10、%h_rank_a10": "%h_rank10, %h_rank_no10, %h_rank_to10, \\n%h_rank_ta10, %h_rank_a10",
        "%h_rank11、%h_rank_no11、%h_rank_to11、%h_rank_ta11、%h_rank_a11": "%h_rank11, %h_rank_no11, %h_rank_to11, \\n%h_rank_ta11, %h_rank_a11",
        "%h_rank12、%h_rank_no12、%h_rank_to12、%h_rank_ta12、%h_rank_a12": "%h_rank12, %h_rank_no12, %h_rank_to12, \\n%h_rank_ta12, %h_rank_a12",
        "%h_rank13、%h_rank_no13、%h_rank_to13、%h_rank_ta13、%h_rank_a13": "%h_rank13, %h_rank_no13, %h_rank_to13, \\n%h_rank_ta13, %h_rank_a13",
        "%h_rank14、%h_rank_no14、%h_rank_to14、%h_rank_ta14、%h_rank_a14": "%h_rank14, %h_rank_no14, %h_rank_to14, \\n%h_rank_ta14, %h_rank_a14",
        "%h_rank15、%h_rank_no15、%h_rank_to15、%h_rank_ta15、%h_rank_a15": "%h_rank15, %h_rank_no15, %h_rank_to15, \\n%h_rank_ta15, %h_rank_a15",
        "%h_rank16、%h_rank_no16、%h_rank_to16、%h_rank_ta16、%h_rank_a16": "%h_rank16, %h_rank_no16, %h_rank_to16, \\n%h_rank_ta16, %h_rank_a16",
        "%h_rank17、%h_rank_no17、%h_rank_to17、%h_rank_ta17、%h_rank_a17": "%h_rank17, %h_rank_no17, %h_rank_to17, \\n%h_rank_ta17, %h_rank_a17",
        "%h_rank18、%h_rank_no18、%h_rank_to18、%h_rank_ta18、%h_rank_a18": "%h_rank18, %h_rank_no18, %h_rank_to18, \\n%h_rank_ta18, %h_rank_a18"
    }
}