{
    "version": 101,
    "type": "mdb",
    "lineLength": 40,
    "text": {
        "破天荒なちびっこ学園理事長・秋川の宣言で\\n設立された新レース<color=#FF6D26>『URAファイナルズ』</color>！\\n初代チャンピオンの座に輝くため、\\nトレーナーとウマ娘の二人三脚の戦いが\\n今、始まる――！": "With an outrageous declaration, young academy \\nchairwoman Akikawa establishes a new race named \\nthe <color=#FF6D26>URA Finals</color>! Trainers and horsegirls work hand \\nin hand to become its maiden champion!",
        "チームで団結！　新たな青春！　……と、\\n急遽始まったチーム対抗戦<color=#FF6D26>『アオハル杯』</color>\\nしかし、楽しむ間もなく気づけば学園の\\n危機！？　自由なトレセン学園を守るため\\nいざ、力を合わせて勝利を掴め――！": "Team up! A new experience awaits! …So began the \\nsudden new team battle — <color=#FF6D26>Aoharu Hai</color>. But before \\nthe fun can start the academy faces a crisis!? \\nStand united and claim victory to save the \\nfreedoms of Tracen Academy!",
        "ウマ娘たちはなぜライブをするのか？\\n突如現れたプロデューサーが提言した\\n<color=#FF6D26>『グランドライブ』</color>計画を通し、ウマ娘\\nたちは改めてライブへと向き合う。\\nそして彼女たちが出した答えとは――！": "Why do horsegirls sing at lives? A producer suddenly \\nappears to propose a new plan — the <color=#FF6D26>Grand Live</color>. \\nHorsegirls face their lives from a different \\nperspective,and the answers they reach are—!",
        "メディア主導で設立された新レース\\n<color=#FF6D26>『トゥインクルスタークライマックス』</color>\\nそれは最強を決めるための戦いだった！\\nいざ、夢の赴くままに駆け抜け\\nそれぞれの最強を目指せ――！": "A new race established by the media — <color=#FF6D26>Twinkle Star \\nClimax</color>. A battle to determine the strongest! Run \\ntowards your own climax, chasing your dreams!",
        "ウマ娘を全力で支えたいトレーナーたち\\nの前に現れたのは、三女神の名を冠する\\nサポートAIだった。彼女たちに叡智を\\n授かりながらウマ娘の頂点たる走り――\\n<color=#FF6D26>『グランドマスターズ』</color>制覇を目指す！": "A support AI carrying the names of the \\n3 goddesses is the newest development \\nto confront trainers in their quest to support \\ntheir horsegirls with all they have. Through \\nthe wisdom imparted this way, they now aim \\nto reach new heights in the <color=#FF6D26>Grand Masters</color>.",
        "世界最高峰のレース『凱旋門賞』。\\nその勝利を求め、挑み続ける者たちが\\nいた。今年こそ世界一へ。トレセン学園\\nで発足した<color=#FF6D26>『プロジェクトL'Arc』</color>。\\n夢とロマンを追う旅路が、幕を開ける。": "Prix de l'Arc de Triomphe, the peak of international \\nracing. Those who seek their victory at the top of \\nthe world every year. <color=#FF6D26>Project L'Arc</color>, newly \\nestablished at Tracen Academy. The curtain rises \\non a wistful journey of chasing dreams."
    }
}