{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "URAファイナルズを飾るハチャメチャに楽しい楽曲。\\nうまぴょい♪うまぴょい♪大盛り上がり間違いなし！": "",
        "キミと共に走り出したから――\\n私達の旋律は止まらない。もう、振り返らない。": "",
        "トリプルティアラを手繰り寄せた女王にのみ与えられる楽曲。\\n華やかでありながら、力強く夢を追う美しさがある。": "",
        "デビューしたウマ娘たちに贈られる始まりの楽曲。\\n響けファンファーレ！　届けゴールまで！！": "",
        "ジュニア級で輝いたホープたちが披露する爽やかな楽曲。\\n走り出したウマ娘たちの夢は七色に輝いている。": "",
        "頂点を目指し、ひたすらに駆け上がった者だけが辿り着ける。\\nNEXT FRONTIER――衰えを知らない覇者のための舞台。": "",
        "泥くさくとも不屈の闘志で戦い抜いたウマ娘に贈られる魂の歌。\\n豪雨が視界を奪っても、歩みを止められはしない。": "",
        "GⅠ勝利という特別な瞬間を照らし、空に花を咲かせる楽曲。\\n叶えたい未来を追いかけ続ければ、夢はきっと叶う！": "",
        "走りも、遊びも、私たちらしく全力で！　みんなのカラフルな夢を\\nメロディーに乗せて――Let's Go Starting Gate!": "",
        "ケンカして、謝れなくて――でもずっと、笑いあっていたくて。\\n青くてちょっぴり苦い、ぼくらの友情応援歌。": "",
        "駆け出しの一等星が瞬く、勇気と希望に満ちた楽曲。\\nトキメク予感――それははじまりのSignal": "",
        "走り始めたのなら――儚くも強い意志が込められた楽曲。\\n秘めた想いを胸に、夜空に浮かぶ月へと祈る。": "",
        "心に誓ったのは『最速』の2文字！　限界のその先まで\\n駆け抜けたウマ娘たちが本能のままにシャウトする！": "",
        "クラシック三冠に勝利した者だけがその歌唱を許される。\\nこの楽曲はすべてのウマ娘にとっての『憧れ』である。": "",
        "本気の君が隣にいるから、今日も明日も勝利へDash！\\nエネルギッシュでキャッチーな、全力青春ソング！": "",
        "レースへの渇望、執着、焦燥……熱く重い魂が感じられる楽曲。\\nたとえ囚われ続けようとも、求めずにはいられない。": "",
        "ライバルと奏でる、爽やかな旋律の楽曲。\\n『キミと夢をかけるよ』――心に刻まれた、1つの物語。": "",
        "笑顔あり涙あり！ウマ娘たちの、ゆる～いひとときを\\nぴょいっと♪詰めた学園ライフソング☆": "",
        "『ひとりじゃなかったから、強くなれた』\\nみんなで泣いて、笑って、駆け抜けた――絆と青春のメロディ。": "",
        "未知なるゴール、見たことのない景色へ――\\n神秘的で温かな旋律が、『さあ走れ』と優しく背中を押す。": "",
        "友情、ライバル、涙、笑顔、不安、希望――\\n全部つまったキラキラソング♪『青春』ってきっとこんな感じ！": "",
        "夢を目指して駆け抜ける。その決意を綴った楽曲。\\n迷っても、不安でも、前へ踏み出そう。この歌を道しるべにして。": "",
        "冷雨に凍える肩を寄せ、奇跡を誓いあった少女たちの歌。\\n何度だって光れる、夢と一緒なら――君と一緒なら。": "",
        "目指せ、トップウマドル！マイクを持ったらルンルン気分で\\nキュートにポップに♪弾ける笑顔で歌っちゃお☆": "Become the top umadol! Euphoria, cuteness, and poppy on the mic!♪ Smile wide and sing along☆",
        "門は開かれた。走る者すべてに広く、平等に。\\n――さあ、挑め！さあ、走れ！強く風が吹き抜ける方へ！": "",
        "バクシンの！バクシンによる！！バクシンのための楽曲！！！\\nこれを聴けば貴方も、バクシン仲間ですッ！（談：学級委員長）": "",
        "1st Anniversary.　その感謝の想いが込められた楽曲。\\n夢は次の夢へ……更にその夢の先へ。私たちは走る、キミと共に。": "",
        "なし": "None",
        "あれを見ろ！船だ！？UFOだ！？いや、ゴルシちゃんだ！！！\\nピスピース♪ど～よ？こんなとこまでジャックしてやったぜ☆": "Lookie there! That a ship?! A UFO!? Nein, it's Golshi!!! Peace Peace♪ Howboutthat? All your base are belong to me☆",
        "名門メジロ家が歌う、厳かな旋律の合唱曲。\\nメジロの栄光は、どこまでも高く、果てしなく続いていく――": "A solemn chorus sung by the Mejiro family. Their splendor reaches far and wide—"
    }
}