{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "URAファイナルズを飾るハチャメチャに楽しい楽曲。\\nうまぴょい♪うまぴょい♪大盛り上がり間違いなし！": "",
        "ふたりなら、なんだってできる！\\n元気いっぱいな楽曲で、きっとキミも笑顔になる☆": "",
        "キミと共に走り出したから――\\n私達の旋律は止まらない。もう、振り返らない。": "",
        "トリプルティアラを手繰り寄せた女王にのみ与えられる楽曲。\\n華やかでありながら、力強く夢を追う美しさがある。": "",
        "デビューしたウマ娘たちに贈られる始まりの楽曲。\\n響けファンファーレ！　届けゴールまで！！": "",
        "ジュニア級で輝いたホープたちが披露する爽やかな楽曲。\\n走り出したウマ娘たちの夢は七色に輝いている。": "",
        "頂点を目指し、ひたすらに駆け上がった者だけが辿り着ける。\\nNEXT FRONTIER――衰えを知らない覇者のための舞台。": "",
        "泥くさくとも不屈の闘志で戦い抜いたウマ娘に贈られる魂の歌。\\n豪雨が視界を奪っても、歩みを止められはしない。": "",
        "GⅠ勝利という特別な瞬間を照らし、空に花を咲かせる楽曲。\\n叶えたい未来を追いかけ続ければ、夢はきっと叶う！": "",
        "走りも、遊びも、私たちらしく全力で！　みんなのカラフルな夢を\\nメロディーに乗せて――Let's Go Starting Gate!": "",
        "星が道を照らし、あなたの未来は輝く。\\n支えてくれる人に感謝を伝えたくなる1曲。": "",
        "ケンカして、謝れなくて――でもずっと、笑いあっていたくて。\\n青くてちょっぴり苦い、ぼくらの友情応援歌。": "",
        "過去、今、駆け抜けた全てを宝箱に詰めて未来へと！\\n――さあ、セカイ中を『大好き！』で満たそう。": "",
        "駆け出しの一等星が瞬く、勇気と希望に満ちた楽曲。\\nトキメク予感――それははじまりのSignal": "",
        "走り始めたのなら――儚くも強い意志が込められた楽曲。\\n秘めた想いを胸に、夜空に浮かぶ月へと祈る。": "",
        "心に誓ったのは『最速』の2文字！　限界のその先まで\\n駆け抜けたウマ娘たちが本能のままにシャウトする！": "",
        "クラシック三冠に勝利した者だけがその歌唱を許される。\\nこの楽曲はすべてのウマ娘にとっての『憧れ』である。": "",
        "キミと勝ちたい。譲れない願いを胸に少女たちはステージに立つ。\\nライトよりも花火よりも……どんな光よりも輝く“主役”として。": "",
        "本気の君が隣にいるから、今日も明日も勝利へDash！\\nエネルギッシュでキャッチーな、全力青春ソング！": "",
        "レースへの渇望、執着、焦燥……熱く重い魂が感じられる楽曲。\\nたとえ囚われ続けようとも、求めずにはいられない。": "",
        "ライバルと奏でる、爽やかな旋律の楽曲。\\n『キミと夢をかけるよ』――心に刻まれた、1つの物語。": "",
        "満天の星々にも勝る、それぞれの輝く未来への想いを込めた楽曲！\\nさあ、キミにもきっと見えるはず。夢のイルミネーションが！": "",
        "笑顔あり涙あり！ウマ娘たちの、ゆる～いひとときを\\nぴょいっと♪詰めた学園ライフソング☆": "",
        "『ひとりじゃなかったから、強くなれた』\\nみんなで泣いて、笑って、駆け抜けた――絆と青春のメロディ。": "",
        "春も夏も秋も冬も超え、キミと共に生み出すハーモニー。\\n高鳴る鼓動をリズムに変えて――やっと、みんな会えたね。": "",
        "未知なるゴール、見たことのない景色へ――\\n神秘的で温かな旋律が、『さあ走れ』と優しく背中を押す。": "",
        "友情、ライバル、涙、笑顔、不安、希望――\\n全部つまったキラキラソング♪『青春』ってきっとこんな感じ！": "",
        "切磋琢磨する少女たちの思いをつづった楽曲。\\n夢はどこまでも高く、広く、青く輝く。さぁ、共に行こう！": "",
        "夢を目指して駆け抜ける。その決意を綴った楽曲。\\n迷っても、不安でも、前へ踏み出そう。この歌を道しるべにして。": "",
        "冷雨に凍える肩を寄せ、奇跡を誓いあった少女たちの歌。\\n何度だって光れる、夢と一緒なら――君と一緒なら。": "",
        "目指せ、トップウマドル！マイクを持ったらルンルン気分で\\nキュートにポップに♪弾ける笑顔で歌っちゃお☆": "Become the top umadol! Euphoria, cuteness, and poppy on the mic!♪ Smile wide and sing along☆",
        "『逃げ切り☆シスターズ』が、キミの心を駆け抜けるっ！\\nだって、恋はダッシュが肝心！でしょ？": "",
        "心にやさしく響く、おやすみの曲。\\n切なく、疲れた時こそ『ぱやぱや』に。……なんか文句ある？": "",
        "門は開かれた。走る者すべてに広く、平等に。\\n――さあ、挑め！さあ、走れ！強く風が吹き抜ける方へ！": "",
        "バクシンの！バクシンによる！！バクシンのための楽曲！！！\\nこれを聴けば貴方も、バクシン仲間ですッ！（談：学級委員長）": "",
        "1st Anniversary.　その感謝の想いが込められた楽曲。\\n夢は次の夢へ……更にその夢の先へ。私たちは走る、キミと共に。": "",
        "走り抜け――夢を掴むその日まで！！\\nウマ娘たちの涙と笑顔、まばゆく光る青春を歌った楽曲。": "",
        "なし": "None",
        "ネオンと踊り、ビートに身を任せ、夏をいっそう熱くする楽曲！\\nライブでもレースでも、視線は誰にも譲れないっ！！": "",
        "激しく、熱く、走り抜いた勝者をたたえる楽曲。\\n歴史に刻みつけられた勝ち鬨は、永久に燃ゆる余韻を残す。": "",
        "あれを見ろ！船だ！？UFOだ！？いや、ゴルシちゃんだ！！！\\nピスピース♪ど～よ？こんなとこまでジャックしてやったぜ☆": "Lookie there! That a ship?! A UFO!? Nein, it's Golshi!!! Peace Peace♪ Howboutthat? All your base are belong to me☆",
        "名門メジロ家が歌う、厳かな旋律の合唱曲。\\nメジロの栄光は、どこまでも高く、果てしなく続いていく――": "A solemn chorus sung by the Mejiro family. Their splendor reaches far and wide—",
        "流した汗と涙が輝く楽曲！ウマドルのキラキラキュートは\\n地道な努力に裏打ちされているのだ☆": "",
        "遥か古より現在にまで続く燦爛たる輝きを讃える楽曲。\\n連綿と紡がれてきた輝きは、これからも未来へ向かい駆けてゆく！": "",
        "電撃戦の大舞台で競い合う仲間たちとの歌。\\nいつだって笑顔でいたいから――勝利の向こうへOverrun!": "",
        "輝かしき未来を担う数多の英雄たちへ送る楽曲。\\n夢という名の財宝目指し、未知の大海原へ――いざ、出航！！": "",
        "ライバルあり、ほんわかアリ！ウマ娘たちのふわわ～なひとときを\\nゆるっと♪詰めた学園エンジョイソング♪": "",
        "期待で弾む心を奏でた、なまらワクワクする楽曲♪\\n大本命◎のあなたに、届け！スペシャルな夢！": "",
        "あの日の約束を、決心を裏切らない。\\n灰色の覚悟は、誰よりも輝く希望となる。": "",
        "勝利をこの手に。どこまでも走る。\\n誰も破れぬ、その覚悟は――『唯一抜きん出て並ぶ者なし』。": "",
        "応援への感謝を優しくつづった、癒しのメロディ。\\n大きな愛で応えたい。あなたと一緒に、ふんわりペースで。": "",
        "どんな向かい風も、切り裂く。白き闘志が轟く1曲。\\n譲れない勝利のために、抗い続ける。それが、ウチの戦い方や。": "",
        "焦がれる思いを紡いだ、純情ソング。憧れは止まらない。\\nだって……このレースだけは、負けたくないから。": "",
        "憧れた夢を、願いを駆ける決意を歌った楽曲。\\n終わらない夢にしよう――何度でも、何度だって、いつまでも。": "",
        "未来より、歴史より、命を燃やしてこの今を――\\n刹那のきらめきへと祈りを込めた、硝子のバラード。": "",
        "軽やかに、たおやかに……そよ風のように駆けゆく自由な楽曲。\\nメロディは時にがらりと風向きを変え、どこまでも流れる。": "",
        "止まらないドキドキを連れて飛び立とう♪\\n憧れへ一直線！のわくわくソング！テイクオーフ☆": "",
        "消せない想い、諦められない夢、私が私でいるために……！\\n不屈のサクラが咲く日まで、この歌声はやまない。": "",
        "ウェイウェ～イ！アゲアゲ↑でパーリィなマジウケナンバー☆\\nとりま笑っとけ？ウチが太陽だし！てなわけで合いの手ヨロ～♪": "",
        "ふわふわ不思議、それでいてどこかエッジの効いた楽曲。\\nあの日々の切なさを、どうか忘れないでいて……ね？": "",
        "ゴルシ'sラップ！DEテンションアップ！\\nゴルシとラップいっちょかませ！": "",
        "一等星たちが紡いだ物語は、最高のきらめきへ。\\nその想いは受け継がれ――また、夢になる。": "",
        "ありふれた今日だって、きっと大切。\\n抱きしめて、明日を夢見て……『おやすみ』。": "",
        "共に憧れを追いかけてきたあの子へ贈る、青春ソング。\\n大切だけど、負けられない。そんなキミと……今！": "",
        "クラシック三冠に勝利した者の証。\\nウマ娘たちが憧れる楽曲の、クラブアレンジバージョン！": "",
        "それぞれの道が交わり、巡り合ったライバルたち。\\n燃える情熱を胸に、Running to the top!": "",
        "嘘みたいにクールなアッパーチューンが365日を彩る。\\nその相棒が、君の個性になる。――by『BoC'z』。": "",
        "ギャルウマ娘たちがブチアゲる！ギャルのための楽曲！！\\nウチらはフォーエバー☆最強うまだっち！": "",
        "ミラーボールに照らされて、貴方こそがダンシング・クイーン――\\n胸のトキメキのままに、ウマウマ♪イケイケ☆フィーバー！": "",
        "君だけの色でこのセカイをVividに染めて。\\nポップチューンなメロディでBrightに光り輝くよ、今！": "",
        "移ろいゆく季節の中で、君といる時間はまるで永遠のようで――\\n色褪せることのない色彩でとどめて、このまま。": "",
        "いつか見た星を掴まんと、彼女たちは高みの空へ駆けてゆく。\\n進む道はひとつ――目指す星もひとつ！掴み取れ、イチバン星！": "",
        "What's up? ガンガンあげてこっ♪\\n最高のファンファーレ！みんなに届けるよ～！！": "",
        "Are you ready!? 走りだしたら止まんないよ？\\nリズムにノったら、Don't look back!!": "",
        "まだちっぽけな私が胸に抱くのは、苫小牧の空のように大きな夢！\\n大切なあなたにも伝えたいっ♪もっとも～っと愛して苫小牧！": "",
        "陽だまりのようにあなたの心を温める。焦らずゆっくり――\\n一歩ずつ歩いたその先で、夢はあたしたちを待っているから。": "",
        "理論だけじゃない、君としかたどり着けない未来が欲しい。\\n絆を力に変えて、計り知れない運命を駆け抜ける。": "",
        "独り、走るたびに感じる棘のような痛み、焦燥感……\\nそれでもこの脚は止めない、たとえゼロより低い可能性でも。": "",
        "使命を果たすため研ぎ澄ませ、昂れ、熱くなれ。\\n今の自分を乗り越えろ――SUPER STRONG.": "",
        "一生に一度の輝きはここにある。何度つまずいても諦めない。\\n決意と勇気と仲間と共に――全力で夢の舞台を走りぬく。": "",
        "好相性な2人なら、ツイてない日もDon't Worry☆\\nラッキーもハッピーも勝利だって全部掴み取れるっ☆": "",
        "祝福を注げ！狂乱に酔え！禁断の果実は不可能の先にある。\\nさあ、神話を超えたカタストロフィの始まりだ。": "",
        "法則を超え、光速の先へ――私の脚に、君という要素が加われば\\n全ては解き明かされ、見ないでいたプランAが暴かれる。": "",
        "憧れのあの人のトナリに、私だって……！\\nダメダメで何度も落ち込んで、それでも最後は絶対にっ……！": "",
        "讃えよ、覇王を！響け、歓喜よ！見届けよ、心震える一幕を！\\n今、誰も成しえなかった栄光が、歴史に刻まれる。": "",
        "静寂の中、誓った使命を背負い走り続ける。\\n一等星のように煌々と、夜空に勝利を捧ぐために――": "",
        "目の前の壁に怯えてしまっても、キミのエールが私に火を灯す。\\n何度だって夢に挑む。諦めることなく――もう1度！": "",
        "突如始まるニュース番組「スタホTV」のBGM。\\nこの曲が聞こえたら、StarHorse4最新情報をチェック！": "",
        "StarHorseの条件戦と言えばフュージョンサウンド。\\nシリーズの正統進化を意識した１曲。": "",
        "デビュー時にこちらの曲が流れたら大注目！\\nStarHorse4ではこの曲を聴くことが、ユーザーの目標の一つ。": "",
        "StarHorse4の生産シーンで流れるBGM。\\n自分だけの血統表をじっくりと考えられるゆったりとした構成。": "",
        "StarHorse4の生産シーンで流れるBGM。\\n成長に沿って展開していき、ムービーと併せて堪能できます。": ""
    }
}