{
    "version": 101,
    "type": "mdb",
    "lineLength": 66,
    "text": {
        "求めるのは、ガッツのあるウマ娘だ。\\n……頼む。": "I require an Uma Musume with guts \\n… please.",
        "もしよろしければ、ですが……最後までけっして諦めない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If possible, please introduce me to an Uma Musume \\nwho won't give up until the end.",
        "ハヤテの如き走りを見せる……\\nそんなウマ娘に、私のチームへぜひ来てほしいんだ。": "An Uma Musume who runs like the wind…\\nI'd love to have such a girl in my team.",
        "短い距離でズバッと魅せるウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I'm looking for an Uma Musume who will bewitch everyone in\\nshort distances like BANG! I'm placing my faith in your abilities!",
        "スピードに優れたウマ娘を探しています。": "Searching for an Uma Musume with excellent speed.",
        "スタミナが豊富なウマ娘を探しています。": "Searching for an Uma Musume with abundant stamina.",
        "パワーに自信のあるウマ娘を探しています。": "Searching for an Uma Musume confident in her power.",
        "頭の回転が速いウマ娘を探しています。": "Searching for a quick-witted Uma Musume.",
        "スピードのあるウマ娘を探しています。": "Searching for a speedy Uma Musume.",
        "スタミナのあるウマ娘を探しています。": "Searching for an Uma Musume with stamina.",
        "パワーのあるウマ娘を探しています。": "Searching for an Uma Musume with power.",
        "頭の切れるウマ娘を探しています。": "Searching for an Uma Musume with sharp mind.",
        "終盤で瞬発力を発揮するのが得意なウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I want an Uma Musume who's good at exploding forwards in\\nthe final stage! I have high expectations of you.",
        "もしよろしければ、ですが……好位をけっして譲らない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If you don't mind… could you please present me with\\nan Uma Musume who is good at taking a favourable position?",
        "粘り強さに自信のあるウマ娘を探しています。": "Looking for an Uma Musume confident in her tenacity.",
        "先頭を譲らない意志を持ったウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "Recruiting horse girls who will never give up the lead!\\nPlease refer them through to me.",
        "粘り強いウマ娘を探しています。": "Looking for a steadfast Uma Musume.",
        "素早さと体力を兼ね備えたウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "I'm looking for a quick and resilient Uma Musume!\\nI'd love to hear from you!",
        "長い脚を使って走るのが得意なウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I'm looking for a Horsegirl with long legs \\ngood for running. I'm counting on you!",
        "終盤で瞬発力のある走りを見せる……\\nそんなウマ娘に、私のチームへぜひ来てほしいんだ。": "I'd love to have a Horsegirl who'll display her explosive power \\nin the final leg on my team.",
        "もしよろしければ、ですが……速さと力強さを兼ね備えた、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If you please… Could you perchance introduce me to a horse \\nexcelling in speed and power?",
        "求めるのは、短い距離を全力で駆け抜けるウマ娘だ。\\n……頼む。": "I am once again asking for a brilliant \\nshort-distance horsegirl. …Please!",
        "ダートで力を発揮できるウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "Looking for a Horsegirl with great dirt skills. \\nLooking forward to your referrals!",
        "もしよろしければ、ですが……先頭をけっして譲らない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If at all possible, could you introduce me to a horsegirl who \\nwill never concede a lead.",
        "スピードに自信のあるウマ娘を探しています。": "I be looking for a girl who knows she has the speed.",
        "求めるのは、速さと力強さを持ち合わせたウマ娘だ。\\n……頼む。": "LF speedy and strong horsegirl\\n …pls",
        "後半で大きな追い上げを見せてくれるウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "We require a horsegirl who closes in during \\nthe latter phase. Please contact us.",
        "パワーに自信のあるウマ娘を探しています": "Is POWER her thing? Then I want her!",
        "影を踏めない走りを見せてくれる、\\nそんなウマ娘を探しています。": "I need a horsegirl who won't let \\nanyone come near in a race.",
        "多くのレースで安定した走りを見せてくれる、\\nそんなウマ娘を探しています。": "I'm looking for a nice, consistent horsegirl.",
        "我が道を行く逃走劇を見せてくれる、\\nかっこいいウマ娘を知らないかしら？": "Might you perchance be aware of a cool horsegirl who \\ncan pull off dramatic escapes like a stage play?",
        "頭の回転が速いウマ娘を探してるんだよね。\\n紹介してくれないかな？": "A quick-witted horsegirl is what I seek. \\nDo you know any?",
        "スタミナに自信のあるウマ娘を探してるんです。\\n紹介してくれませんか？": "I would like a horsegirl with confidence in her stamina. \\nYou can introduce me to one, right?",
        "後ろからは何にも来ないと思わせてくれる、\\nそんな走りのウマ娘を探しています。": "The horsegirl I want should make the leading pack \\nbelieve that they're safe from the back.",
        "中距離のレースで抜群の走りを見せてくれる、\\nそんなウマ娘を探しているんです。": "I require an excellent Medium distance horsegirl.",
        "強豪揃いの中を差し切ってくれる、\\nそんなウマ娘を探してるんだよねぇ。": "Iii want a horsegirl who can be in between and cut \\nstraight through even the strongest of opponents.",
        "パワーに自信のあるウマ娘を探しています。\\n是非紹介してくださいね。": "I am currently looking for a powerful horsegirl. \\nPlease let me know if you have any.",
        "スピードに自信のあるウマ娘を探してるの！\\n紹介してくれないかしら？": "I do want a horsegirl who knows she's fast! \\nWill you introduce me to one?",
        "不滅の大記録を成し遂げ、レース場に\\n大輪を咲かせてくれるウマ娘を探しています。": "My desire is for a horsegirl who will leave an exhilerating \\ntrail of unbeatable records on any racecourse.",
        "強敵ばかりの大舞台で活躍できる、\\nそんなウマ娘を紹介してくれないかな？": "Any chance of introducing me to a horsegirl who \\ncan stand on the grand stages with the big girls?",
        "ワクワクする走りで応援したくなる、\\nそんなウマ娘を探してるんです。": "A horsegirl with an exciting run who makes you \\nwanna cheer her on, that's what I'm looking for!",
        "パワーに自信のあるウマ娘を探してるんです。\\n…紹介してくれますか？": "I'd like to be introduced to a horsegirl with plentiful power. \\n... Could you do that for me?",
        "根性に自信のあるウマ娘を探してるんだよねぇ。\\nあたしに紹介してくれる？": "A gutsy horsegirl would be nice huh. \\nCan you introduce me to one?"
    }
}