{
    "version": 101,
    "type": "mdb",
    "lineLength": 50,
    "text": {
        "ウマ娘にはそれぞれ異なった目標があります。\\n今回はこの目標を達成しましょう！": "Each horsegirl has different goals. \\nLet's now work to realize these goals!",
        "こちらは育成を進めていくうえでの\\nコマンドです。": "These are the commands that let you \\nadvance through training.",
        "コマンドを1つ実行すると、\\nターンを消費します。": "Executing one command consumes a turn.",
        "まずは『トレーニング』を選んでみましょう！": "Let's go with the actual \"Training\" first!",
        "こちらがトレーニングの種類です！\\nそれぞれ成長させられる能力が異なります。": "These are the types of training available! \\nEach one improves different capabilities.",
        "試しに『スピード』を選んでみましょう！": "Let's see what happens when we choose \"Speed\"!",
        "次に、育成ウマ娘の体力について\\nご説明いたしますね。": "Now, I want to talk to you about your \\nhorsegirl's energy when training.",
        "まずは先程と同じく、\\nトレーニングを選んでみましょう。": "First, as before, let's choose a training.",
        "こちらの『失敗率』にご注目ください。": "Please pay attention to the \"failure rate\" here.",
        "残り体力が少ないほど、\\n失敗率は高くなってしまいます。": "The less energy you have left, the higher the \\nfailure rate will be.",
        "トレーニングに失敗すると、能力ややる気が\\n下がってしまいますので、ご注意くださいね……！": "Failing a training will reduce capabilities and \\nmotivation so be careful…!",
        "では、1度戻ってみましょう。": "Now, let's get back to it.",
        "体力が減っている時には、ウマ娘を\\nお休みさせて、体力を回復しましょう。": "When your horsegirl's energy is low, \\nlet her take a <i>rest</i> to recover.",
        "まず、こちらの『スキル』を選びましょう。": "First, choose \"Skill\".",
        "次に、覚えるスキルを選んでください。\\n先程のスキルポイントを使用します！": "Next, choose a skill to learn. \\nWe'll use the skill points you just earned!",
        "今回は、こちらのスキルを習得しましょう。": "Let's have her learn this skill for now.",
        "では、戻りましょう。": "Then let's go back.",
        "これで準備は整いました！\\nレースに出走しましょう！": "And we're all set! \\nLet's enter a race!",
        "出走できるレースがある場合、\\nリストに表示されますよ。": "When there is a race that she can run, \\nit will show up in the list.",
        "今回は、こちらのレースに出走しましょう！": "This time, let's run in this race!",
        "パドックでは、レースに出走するウマ娘の\\n能力や人気などが確認できますよ！": "In the paddock, you can check the abilities and \\nprediction rank of horsegirls running in the race!",
        "まずは予想印について説明しますね。印は、『◎』\\n『○』『▲』『△』の順で高い評価を表します。": "First of all, let me explain the prediction marks. \\nThe \"◎\", \"○\", \"▲\", and \"△\" marks indicate \\nratings in that order, from highest to lowest.",
        "能力ややる気が高ければ高いほど期待が集まり、\\nウマ娘の人気は高くなりやすいですよ。": "The higher her ability and motivation, \\nthe higher the expectations, and the more \\nfavored a horsegirl is likely to be.",
        "もちろん、必ず勝てるというわけではありませんが、\\nやはり人気が高いほど良い結果は期待できますよ！": "Of course, there is no guarantee of victory, but \\nbroadly speaking the more favored she is, the better \\nresults you can expect!",
        "また、パドックではウマ娘の作戦を\\n変更することもできますよ。": "You can also change the strategy \\nof your horsegirl in the paddock.",
        "作戦は、ウマ娘の得意なものを\\n選ぶとよいでしょう。": "Of course choosing a strategy your \\nhorsegirl is strong at is a good idea.",
        "これで準備は整いました！\\nさあ、いよいよレース出走です！！": "We're all set now! \\nIt's time to run the race!!",
        "育成お疲れ様でした！": "Good job training her!",
        "スキルポイントが残っている場合は、\\n使い忘れにご注意くださいね。": "If you have any skill points left, please don't \\nforget to use them.",
        "では、これで育成完了です！": "Well then, that's it for training!",
        "育成完了したウマ娘は、一定の基準で評価されたのち\\n『殿堂入りウマ娘』として登録されます。": "Once a horsegirl has been trained, she will be \\nevaluated based on certain criteria and then \\nregistered as a \"Hall of Fame Horsegirl\".",
        "最高ランクを目指してがんばってください！": "Good luck in your quest for the highest rank!",
        "育成が完了したウマ娘は\\n『因子』を獲得することがあります。": "Once training is complete, your horsegirl \\nmay acquire a \"factor\".",
        "継承ウマ娘として選ぶことで、新たなウマ娘への\\n想いを繋ぎ、こちらの『因子』を引き継げますよ！": "When selecting a horsegirl as parent, her \\ndesires and experiences will be passed on \\nthrough their special bond as these \"factors\"!",
        "1着おめでとうございます！": "Congratulations on finishing in first place!",
        "がんばったウマ娘のことを\\nめいっぱい褒めてあげましょう！": "Your horsegirl deserves lots of \\npraise for her hard work!",
        "レース後、本来ウイニングライブが行われるのですが\\n今回は研修中なので、割愛させていただきますね。": "After the race there is normally a <i>winning live</i> \\nperformance, but since we're in the middle of \\nyour introduction, let's skip that.",
        "育成はこれにて終了です！": "You're done with training!",
        "なお、研修は短かったですが、\\n本来の育成期間は『3年間』です。": "Although it was short in this introduction, the \\nactual training period is 3 years.",
        "担当ウマ娘との日々を、\\n大切に過ごしてくださいね！": "Please cherish the days you spend \\nwith any horsegirls in your care!",
        "3つの印は専門家たちの予想を示し、\\n人気はファンの方たちみんなの予想になります。": "The three marks indicate the predictions of experts, \\nand the expectations ranking shows the anticipation of fans."
    },
    "humanTl": true
}