{
    "version": 101,
    "type": "mdb",
    "lineLength": 0,
    "text": {
        "ウマ娘にはそれぞれ異なった目標があります。\\n今回はこの目標を達成しましょう！": "Each of the Uma Musume has a different goal.\\nLet's now realize these goals!",
        "こちらは育成を進めていくうえでの\\nコマンドです。": "These are the commands to proceed with training.",
        "コマンドを1つ実行すると、\\nターンを消費します。": "Executing a single command consumes a turn.",
        "まずは『トレーニング』を選んでみましょう！": "Let's choose \"Training\" first!",
        "こちらがトレーニングの種類です！\\nそれぞれ成長させられる能力が異なります。": "Here are the different types of training!\\nEach one develops different abilities.",
        "試しに『スピード』を選んでみましょう！": "Let's try and choose \"Speed\"!",
        "次に、育成ウマ娘の体力について\\nご説明いたしますね。": "Next, I would like to explain the energy of the Uma Musu you are training.",
        "まずは先程と同じく、\\nトレーニングを選んでみましょう。": "First, as before, let's choose a training.",
        "こちらの『失敗率』にご注目ください。": "Please pay attention to the \"failure rate\" here.",
        "残り体力が少ないほど、\\n失敗率は高くなってしまいます。": "The less energy you have left, the higher the failure rate will be.",
        "トレーニングに失敗すると、能力ややる気が\\n下がってしまいますので、ご注意くださいね……！": "Failing a training will reduce ability and motivation so be careful…!",
        "では、1度戻ってみましょう。": "Now, let's go back one step.",
        "体力が減っている時には、ウマ娘を\\nお休みさせて、体力を回復しましょう。": "When you are low on energy, let your Uma Musu take a break to recover her strength.",
        "まず、こちらの『スキル』を選びましょう。": "First, let's choose \"Skill\".",
        "次に、覚えるスキルを選んでください。\\n先程のスキルポイントを使用します！": "Next, choose a skill to learn.\\nWe'll use the skill points you just earned!",
        "今回は、こちらのスキルを習得しましょう。": "This time, let's learn this skill.",
        "では、戻りましょう。": "Now, let's go back.",
        "これで準備は整いました！\\nレースに出走しましょう！": "And we're all set!\\nLet's enter a race!",
        "出走できるレースがある場合、\\nリストに表示されますよ。": "If there is a race that you can run, it will show up in the list.",
        "今回は、こちらのレースに出走しましょう！": "This time, let's run this race!",
        "パドックでは、レースに出走するウマ娘の\\n能力や人気などが確認できますよ！": "In the paddock, you can check the abilities and popularity of the Uma Musu running in the race!",
        "まずは予想印について説明しますね。印は、『◎』\\n『○』『▲』『△』の順で高い評価を表します。": "First of all, I'll explain the prediction marks. The \"◎\", \"○\", \"▲\", and \"△\" marks indicate ratings in that order, from highest.",
        "能力ややる気が高ければ高いほど期待が集まり、\\nウマ娘の人気は高くなりやすいですよ。": "The higher the ability and motivation, the higher the expectations, and the more popular the Uma Musume is likely to be.",
        "もちろん、必ず勝てるというわけではありませんが、\\nやはり人気が高いほど良い結果は期待できますよ！": "Of course, there's no guarantee of winning, but generally the more popular you are, the better results you can expect!",
        "また、パドックではウマ娘の作戦を\\n変更することもできますよ。": "You can also change the strategy of your Uma Musu in the paddock.",
        "作戦は、ウマ娘の得意なものを\\n選ぶとよいでしょう。": "Of course choosing a strategy your Uma Musu is strong at is a good idea.",
        "これで準備は整いました！\\nさあ、いよいよレース出走です！！": "We're all set now!\\nIt's time to run the race!",
        "育成お疲れ様でした！": "Good job raising them!",
        "スキルポイントが残っている場合は、\\n使い忘れにご注意くださいね。": "If you have any skill points left, please don't forget to use them.",
        "では、これで育成完了です！": "Well then, that's it for training!",
        "育成完了したウマ娘は、一定の基準で評価されたのち\\n『殿堂入りウマ娘』として登録されます。": "Once an Uma Musu has been trained, she will be evaluated based on certain criteria and then registered as a \"Hall of Fame\" horse girl.",
        "最高ランクを目指してがんばってください！": "Good luck in your quest for the highest rank!",
        "育成が完了したウマ娘は\\n『因子』を獲得することがあります。": "Once the training is complete, the horse girl may acquire a \"factor\".",
        "継承ウマ娘として選ぶことで、新たなウマ娘への\\n想いを繋ぎ、こちらの『因子』を引き継げますよ！": "By selecting an Uma Musu as inherited Uma Musu, she will transfer feelings to your new Uma Musu and pass on these \"factors\"!",
        "1着おめでとうございます！": "Congrats on your first place!",
        "がんばったウマ娘のことを\\nめいっぱい褒めてあげましょう！": "Let's give all the praise we can to the Uma Musume for her hard work!",
        "レース後、本来ウイニングライブが行われるのですが\\n今回は研修中なので、割愛させていただきますね。": "After the race there is supposed to be a winning live performance, but since we're in the middle of your introduction I'll skip it.",
        "育成はこれにて終了です！": "We're done with training!",
        "なお、研修は短かったですが、\\n本来の育成期間は『3年間』です。": "Although it was short in this introduction, the actual training period is 3 years.",
        "担当ウマ娘との日々を、\\n大切に過ごしてくださいね！": "Please cherish the days spent with the Uma Musume in your charge!",
        "3つの印は専門家たちの予想を示し、\\n人気はファンの方たちみんなの予想になります。": "The three marks indicate the predictions of the experts, and the popularity is the prediction of all the fans."
    }
}