{
    "version": 101,
    "type": "mdb",
    "lineLength": 54,
    "textSize": 27,
    "text": {
        "私の気持ちを、チョコに詰めました！\\n悲しい時も、悔しい時も元気にしてくれた\\nトレーナーさんは、にんじんみたいだなって！\\nだからこれまでも、これからも走れるんです。\\nこの想いが、伝わりますように！　スペより": "",
        "故郷の雪は静かで、まっさらで、\\nどこまでも白く続いていました。\\n私の大切な、思い出の風景。あなたにも\\n伝えられたら……と思って。この景色の先へ、\\nこれからも駆けていきたいです。": "",
        "いつも頑張ってるトレーナーにプレゼント！\\nボクからの贈り物、光栄に思いたまえ～♪\\n手作りなんだから、じっくり味わってよね！\\nどう美味しかったか感想も教えること！\\n絶対だよ？　楽しみにしてるからね！": "",
        "もとからブイブイ飛ばすのに夢中だったけど、\\n先頭でゴールしたい気持ちは前よりも\\n大きく膨らんでるの。だってゴールでは\\n君が待っているんだもの。\\nこれからも最速で飛び込んでいくわね♪": "<size=27>You know, I always liked steppin' on it but lately \\nI've wanted to come home in first even more than \\nbefore. You're there waiting for me at the finish \\nline after all. And I will keep rushing to your side♪\\n</size>",
        "『私にはリズムが、音楽が、大切な人がいる。\\nこれ以上何が必要だというんだい？』\\n\\n今日という特別な日に、この想いを\\n一層噛みしめることといたしましょう。": "",
        "たくさん食べると、温かい気分になれる。\\nキミにもそんな気持ちを味わってほしくて、\\nなるべく大きく、たっぷり作ってみた。\\nお腹いっぱいになってもらえると嬉しい。\\n追伸：食べきれなかったら、言ってくれ。": "",
        "薬味シンポジウム　アリーナS席": "",
        "トレーナーへ\\n本物そっくりに作ってみたんだ！\\nカッコいいだろ？　いつか一緒に\\nツーリングしようぜ！　スッゲー遠くまで！\\n（タンデムとかも、いいかもな）": "",
        "アンタだけのティアラよ。\\n\\n　　　　　　　大切にしなさい。": "",
        "Dear Trainer,\\nI filled this candy burger\\nwith lots of love,\\njust for you! Enjoy!\\nワタシのきもち、どうぞ！": "",
        "移りゆく時の流れは早く、山野を流れる\\n川のように過ぎていきます。せわしない\\n日々の中、少しでも癒しを得られるよう、\\n和菓子を用意しました。あなたの行く道に、\\nひと時の安らぎが訪れますように。": "<size=27>Like a river winding through hills and fields, the flow \\nof time rushes by swiftly. I have prepared you a few \\ntraditional sweets with the hope to soothe your \\njourney through these turbulent days, if only a little. \\nMay you find a moment of peace on your way.\\n</size>",
        "いつもお疲れさん。栄養のあるものとか\\n睡眠とかはしっかり取ってるかい？　なんて\\nトレ公にはつい口うるさくなっちまうね。\\nけど、相棒を心配するのは当たり前のこと。\\nこれからもきっちり世話焼かせてもらうよ！": "",
        "メジロの名にふさわしくありたいと\\n願うように、いつしか貴方の隣にも\\nふさわしくいたいと願うようになりました。\\nいつも傍で支え見守ってくれる貴方へ、\\nあらん限りの感謝と敬慕を込めて。": "",
        "アタシとトレーナーさんのタッグは世界最強！\\nこれからもホットに、エネルギッシュに、\\n世界に羽ばたいていきましょう！\\nちなみに、ディアブロ満点なので、\\n熱いお茶と食べる時は要注意デス。": "",
        "ボクの手により、ボクをかたどって作られた\\nチョコレートさ。まばゆい輝き、しなやかな\\nフォルム、煌めく『T.M. Opera O』！！\\n全て君のものだ！　存分に味わうがいい！！\\n　　　　　　　　　　　　　――　by 覇王": "",
        "礼だ　ブライアン\\n\\n簡素なあいさつとなりすまない。\\nだが彼女なりの感謝が詰まっているはずだ。\\nこれからも妹を頼む。　ビワハヤヒデ": "",
        "拝啓　君と出会い、共に歩むことにより、\\n視座高く万事に励めるようになったと感じる。\\nこれもひとえに君の支えあってのこと。\\n肝胆相照の間柄とはいえ、感謝は形に起こし\\n伝えるべきだろう。いつもありがとう。　敬具": "",
        "花が開くには、充分な栄養が必要だ。\\n我々にも同じことが言えるだろう。\\n時にはくつろいだ時間を過ごすことも肝要だ。\\n労いを込め、チョコレートには花を添えた。\\n多少でも、気分が華やぐことを祈っている。": "<size=27>Flowers require sufficient nutrients to grow. One \\ncould say the same holds true for us. Finding the \\ntime to relax occasionally is important. The flowers \\non the chocolates are a show of my appreciation. \\nIt may not be much, but I hope this gift can lift \\nyour spirits a little.\\n</size>",
        "あたしとトレーナーさんをつなぐもの、\\nそれはもちろんウマ娘ちゃんへの愛！！！\\n同担歓迎☆萌えは語り、ぶつけ合うもの！！\\n1粒1粒に盲愛と解釈を込めました。\\n対戦ッ、お願いしますッ！！": "",
        "トレーナーさんは今ドームを割って、\\nひときれ食べました。はい、もぐもぐ～。\\nするとお口の中に……？　※誤飲注意！\\nはい、『コイツかわいいことするな』と思った\\nそこのあなた！　倍のお返し待ってまーす♪": "",
        "どや！　たこ焼きかと思って驚いたやろ？\\nなんでも、こーいうオモロさがないとあかん。\\nもちろんレースでもや！　ぎょーさん勝って、\\nこの菓子みたいにみんなを驚かしたろなー！\\n（お返しは、マケて3倍返しでエエで～♪）": "",
        "Dear My Trainer,\\nいつも私を支えてくれるキミへ、何か\\nお返しにとお菓子作りを頑張ってみました。\\n味は友人たちのおかげで保証済みだよ♪\\nBest wishes!　ファイン": "",
        "日頃の感謝を込め、ケーキを贈ろう。\\n栄養面を考慮し、バナナを多く使用した。\\n互いに、健やかに過ごせることを願っている。\\nなお、本品の栄養バランスは以下の通りだ。\\n≪P：24％　F：35％　C：41％≫": "",
        "★Dear my trainer★\\nトレーナーちゃんへの気持ちをこめて、\\nちょっぴりビターなケーキを作ってみたの。\\n大人っぽいでしょ？　食べたら感想教えてね♪\\nドキドキなコメント、待ってるから！": "",
        "宵闇に月光が差し、\\n世界に彩りが生まれました。\\n月明かりは今日も優しく、眩く……\\nそんな、三日月の道しるべを辿り、\\n私はこれからも駆けるのでしょう。": "<size=27>The moonlight shined through the darkness, and \\nthe world was filled with color. The moonlight is \\ngentle and brilliant again tonight… I see, I can \\nfollow the path lit by the crescent moon, \\nand I can continue to run.\\n</size>",
        "製造者：ミホノブルボン\\n保存方法：直射日光、高温多湿は避け、\\n涼しい場所に保管してください。\\n※次回チョコレート作成時への参考のため\\n食後の感想を希望いたします。": "<size=27>Manufacturer: Mihono Bourbon \\nStorage: Keep away from direct sunlight, \\nhigh temperatures and humidity \\n※ Requesting your comments for reference when \\nmaking chocolates in the future.\\n</size>",
        "ナッツたっぷりタンパク質も効果的に採れる\\n筋力アップチョコレートを作ってみました。\\n筋トレの後にオススメです！\\n\\n追伸：想いも、添えました。": "",
        "うまく走れた時も、おいしくお料理が\\nできた時も、1番に浮かんでくるのは\\nトレーナーさんの嬉しそうな顔なんだ♪\\n幸せで楽しい気持ち、一緒に味わいたいから\\nこれからもたくさんボーノを届けさせてね♪": "",
        "きりせんしょは、米粉を使った岩手のおやつ。\\nもちもちの食感に、ゴマとくるみの風味が\\nうまいんです！　今回はチョコをかけて\\n“シチーガール”風にアレンジしてみました！\\n故郷の素朴な味わい、楽しんでください♪": "",
        "お兄さまへ\\n最近ほんの少し、私でも誰かを喜ばせられる\\nことがあるかもって思えるようになりました。\\n今日は、お兄さまをおもてなししたいです。\\nいまの私ができる精いっぱいで、がんばるね。": "",
        "妹たちも大好きなカップケーキだよ。\\n小麦粉の代わりにおからを使ってるの。\\n甘い物の食べ過ぎには注意してね。\\n\\nP.S.　甘さ控えめな分気持ちたっぷりなの♪": "<size=27>My little sisters love these cupcakes too. \\nThey're made with okara instead of wheat flour. \\nDon't you eat too many sweets now! \\n\\nP.S. I swapped some sugar for lots of love♪\\n</size>",
        "やぁ、私のモルモット君。\\n日々の感謝を込めた贈り物はもう試したかい？\\n気に入ってくれると嬉しい。今回は君の為の\\n特別配合だ。他の誰も試せない。味の感想は\\n直接、私のもとで話してくれたまえ。": "<size=27>Good to see you, my dear guinea pig. \\nThis gift is packed with my appreciation towards you \\nand our day to day activities, have you tried it yet? \\nI would be happy if you enjoyed it. It's a unique \\nmixture I made just for you, and no one else. Do let \\nme know what you thought of the taste, in person.\\n</size>",
        "カカオは風邪予防にいいそうです\\n体調にはお気をつけて　以上": "",
        "ダンナ、いつもあんがとな\\n\\nイナリ": "<size=27>Thanks for everything, Boss.  \\n\\nInari\\n</size>",
        "＝＝＝ハッピーバレンタイン！！＝＝＝\\n\\n大好きだよ！！！！！！！！！！！！！\\n\\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝": "",
        "今日中に。": "",
        "――　Jeder Topf findet　――\\n　　　seinen Deckel.\\n不思議ですね。受け取り手のことを考えると、\\n一層熱が入ってしまいます。甘さと共に、\\nその熱も受け取ってくださいますと幸いです。": "",
        "お兄ちゃん\\nきゅんとくるあまずっぱさに\\n夢中になっちゃえ♪\\nあなたのカワイイラズベリーより": "",
        "とっても楽しいおやつタイムにしましょうね♪\\nお腹いっぱい食べられるように紅茶もサンドも\\nたんまり用意してきましたわ！\\n貴方にとっての特別なひと時を、\\n　　　私からプレゼントさせてくださいませ。": "",
        "ハイカカオで甘さはないかもだけど、\\n体にいいものしか使ってないから。\\nエネルギーしっかりチャージして、\\n明日からまたよろしく。": "",
        "バレンタインと言えば2月！　2月といえば\\nほとんど春！　なのでサクラを贈りましょう！\\n共にバクシンの日々を過ごせているのも、\\n2人で先の先の先を見続けている結果です！\\nこの先も模範的な2人で居続けましょう！": "<size=27>Valentine's Day is in February! February is \\npractically Spring! As such, let us give the gift \\nof Sakura! The fact we're spending our Bakushin \\ndays together is the result of the two of us looking \\nto the future, and to the future of that, and then \\neven further ahead to the future of that! Let's \\nkeep being exemplary together in this future, too!\\n</size>",
        "貝殻を開けて光を浴びることで、\\n真珠は初めて輝くの。\\n私たちで常識という殻を破って、\\n世界に光をもたらしましょう。\\nいつまでも、永遠に――": "",
        "この牙が似合う子分になるんだぞ\\n\\nウインディ様より": "",
        "グランマ直伝の、魔法のチョコクッキーよ！\\n昔グランパはこれを食べて、グランマから\\n離れられなくなったんですって。つまり、\\nこれを食べた使い魔はますますアタシの\\n言いなりになるってこと！　覚悟しなさい♪": "",
        "トレーナーさんがお菓子を『3つ欲しい』って\\n――私に三冠をねだってくれた時、とっても\\n嬉しかったんですよ。これからもどんどん\\nよくばりさんになってくださいね。あなたが\\n欲しいもの、私がぜーんぶあげたいんです♪": "",
        "☆トレーナーさんへ☆\\nだれよりもイチバン支えてくれてありがとね！\\nいつまでもずーっと推し続けたくなるような\\nすっごい活躍、いっぱい魅せてあげるから、\\nきたいしててね♪　ファル子より☆": "",
        "燃える色の果実は　貴方の情熱　\\n甘く柔らかな衣は　貴方の慈愛　\\n英雄の名を抱く美酒の薫りは　我が敬愛の証\\n\\nこれからも貴方と共に歩めることを願います。": "",
        "ゼロだとかわいそーだしやる。\\n味わって食えし！": "",
        "トレーナー様\\n\\n楽しいバレンタインを\\n\\n　　　　　　　　ナカヤマフェスタ": "",
        "・料理　　　　　3分（レンジ弱）\\n・付け合わせ　　50秒（レンジ強）": "",
        "トレーナーさんにありがとうの気持ちをこめて\\nひとつひとつ大切に積みあげました。\\n私を信じてくれたこと、練習をがんばったこと\\n……ぜんぶ、大事な思い出の種です。\\nいつか大きなお花になるまで、ずっと一緒に♪": "",
        "トレーナーへ\\nいつもおうえんしてくれてありがとう！\\nいつもいっしょにがんばってくれて\\nありがとう！　これからもよろしくね！\\n　　　　　　　　　　だーーーいすき！": "",
        "トレーナーさんに、心友の証を作ったっス！\\n相棒だけに渡す特別なヤツっスよ。アタシと\\nトレーナーさんは、レースにおいて\\n無二のパートナー！　これからもアタシと\\n同じ夢を見て、一緒に走ってくださいっス！！": "",
        "運勢：超超吉！　健康：無病息災！\\nトレーナーさんに幸あらんことを願いながら\\n作りましたので、召し上がってください。\\nそれと、いつも本当にありがとうございます。\\nアナタのウマ娘は、おかげさまで幸せです！": "",
        "※これはイメージ用。入れ間違えないように。\\nまずは感謝の言葉を入れる。\\nプレゼントで喜んでほしかった気持ちを書く。\\nここにずっと一緒にいたい気持ちを書く。\\n（厚かましいので却下？）": "",
        "お部屋でゆっくり召し上がってください。\\n弟と妹用のついでなのでお気になさらず。": "",
        "お中元とか、お歳暮とか、\\nそういう感じのバレンタインですよー。\\n\\n（カワイイチョコじゃなくてスミマセン）": "<size=27>A little mid-year gift, or maybe like end-year? \\nI'm not quite sure what Valentine falls under… \\n\\n(Sorry they're not cute chocolates)\\n</size>",
        "ハッピーバレンタイン\\n日頃の努力を称え、こちらを贈ります。\\nただし、現状に満足はしないこと。\\n常に一流であるために、これからも\\n努力を重ね、ともに励んでいきましょう。": "",
        "おマチちゃん特製スペシャルマフィンです！\\n本当はもっとすっごい特別なのを作ろうと\\n思ったんですけど、トレーナーの好みとか\\nあれこれ考えすぎて、普通な感じに……。\\nでも美味しくはできたと思います！　どぞ！": "",
        "＼＼トレーナーへ　ウェーイ☆／／\\nパーマーさんのプレゼント、アガるっしょ！\\n吹っ切れるまでウダウダしたけど、\\n背中押してもらってホント感謝してるんだ！\\nてなワケで、これからも全力で逃げてこっ☆★": "",
        "食べてみ。飛ぶべ☆": "",
        "トレーナーさん。あなたのおかげで、\\n私はいっそう輝きを増せました。その手際は\\n一流の宝石彫刻師の如く私の目に映りまして。\\nあなたへ贈るならばこれしかないと。\\n私の刻んだ輝き、ぜひ、お納めを。": "",
        "未熟なあたしをいつも励まし、\\n支えてくれるトレーナーさん！\\nいつかのご恩返しは絶対ですけど、\\n感謝の気持ちはキチンと伝えたくて。\\n心を込めました、召し上がってください！": "",
        "以前、私を『わんちゃんに似ている』と\\n仰っていたので、こちらを作ってみました！\\n『犬と桜は恩義を忘れぬ』。育ててもらい、\\nここまで駆け抜けた日々を一生忘れません。\\nこれからも、満開の桜をご覧にいれますわん！": "",
        "春寒の候トレーナーさんにはご健勝のことと\\n拝察いたします。日頃の心強いご指導に、\\n心ばかりの感謝の品を贈らせていただきたく。\\n不熟な手に依るもので恐縮ですが、いずれ\\n追懐のよすがともなれば幸甚に存じます。": "",
        "トレーナー殿\\n平素からの感謝を込めて、\\n祖母に手習い、仕立てた一品です。\\nどうぞお召し上がりください。\\n追伸：小皿は祖父から貴方へ、とのことです。": "",
        "トレーナーさまへ\\nこの手紙を読んでおられるならば、\\nケーキ作りが間に合ったということでしょう。\\n日頃の感謝の気持ちを込めて作りました。\\nゆっくりたっぷり、味わってくださいませ。": "",
        "如月には身を切る風が吹くと言われますが、\\nこうして筆をとる私の胸には、\\n温かな凱風が吹き抜けております。\\nこの流れがいつまでも絶えぬよう、\\n共に駆けて参りましょう。": "",
        "色あせにくい、丈夫な紙を選んだのです。\\nだから、このメッセージカードも、\\nずーっととっておいてくださいね。": "",
        "☆最強開運チョコレート☆\\n・ナッツで仕事運を、チョコで金運をアップ！\\n・フルーツ効果で良縁に恵まれ、チャンス増！\\nトレーナーのこれからが、めいっぱい幸せで\\nありますように。もちろん、私と一緒にね！": "",
        "ファンイベント用のクッキーの試作品です。\\nギリギリまで改良したいので、\\nぜひご意見をください。トレーナーさんの\\nお力添えがあれば、きっとよりよいものに\\nなると思っています。よろしくお願いします！": "",
        "トレーナーさんへ\\nHappy Valentine's Day!\\n今年もとっておきのお菓子を作ったよ。\\nクッキーは長持ちするほうだからね、\\n末永く一緒に走れるように、祈りを込めて。": "",
        "もとからブイブイ飛ばすのに夢中だったけど、\\n先頭でゴールしたい気持ちは前よりも\\n大きく膨らんでるの。だってゴールでは\\nあなたが待っているんだもの。\\nこれからも最速で飛び込んでいくわね♪": "",
        "お姉さまへ\\n最近ほんの少し、私でも誰かを喜ばせられる\\nことがあるかもって思えるようになりました。\\n今日は、お姉さまをおもてなししたいです。\\nいまの私ができる精いっぱいで、がんばるね。": "",
        "アネゴ、いつもあんがとな\\n\\nイナリ": "",
        "お姉ちゃん\\nきゅんとくるあまずっぱさに\\n夢中になっちゃえ♪\\nあなたのカワイイラズベリーより": "",
        "弟と妹の分と一緒に作ったので、\\n少し甘めです。コーヒーが合うと思います。\\nチョコドーナツの犬の顔は、\\nトレーナーをイメージして描きました。\\n楽しいティータイムをお過ごしください。": ""
    }
}