{
    "求めるのは、ガッツのあるウマ娘だ。\\n……頼む。": "I require an Uma Musume with guts\\n... please.",
    "もしよろしければ、ですが……最後までけっして諦めない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If possible, please introduce me to an Uma Musume\\n who won't give up until the end.",
    "ハヤテの如き走りを見せる……\\nそんなウマ娘に、私のチームへぜひ来てほしいんだ。": "An Uma Musume who runs like the wind...\\nI'd love to have such a girl in my team.",
    "短い距離でズバッと魅せるウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I'm looking for an Uma Musume who will bewitch everyone in\\nshort distances like BANG! I'm placing my faith in your abilities!",
    "スピードに優れたウマ娘を探しています。": "Searching for an Uma Musume with excellent speed.",
    "スタミナが豊富なウマ娘を探しています。": "Searching for an Uma Musume with abundant stamina.",
    "パワーに自信のあるウマ娘を探しています。": "Searching for an Uma Musume confident in her power.",
    "頭の回転が速いウマ娘を探しています。": "Searching for a quick-witted Uma Musume.",
    "スピードのあるウマ娘を探しています。": "Searching for a speedy Uma Musume.",
    "スタミナのあるウマ娘を探しています。": "Searching for an Uma Musume with stamina.",
    "パワーのあるウマ娘を探しています。": "Searching for an Uma Musume with power.",
    "頭の切れるウマ娘を探しています。": "Searching for an Uma Musume with sharp mind.",
    "終盤で瞬発力を発揮するのが得意なウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I want an Uma Musume who's good at exploding forwards in\\nthe final stage! I have high expectations of you.",
    "もしよろしければ、ですが……好位をけっして譲らない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If you don't mind... could you please present me with\\nan Uma Musume who is good at taking a favourable position?",
    "粘り強さに自信のあるウマ娘を探しています。": "Looking for an Uma Musume confident in her tenacity.",
    "先頭を譲らない意志を持ったウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "Recruiting horse girls who will never give up the lead!\\nPlease refer them through to me.",
    "粘り強いウマ娘を探しています。": "Looking for a steadfast Uma Musume.",
    "素早さと体力を兼ね備えたウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "I'm looking for a quick and resilient Uma Musume!\\nI'd love to hear from you!",
    "長い脚を使って走るのが得意なウマ娘を探してるんだ！\\nアンタの手腕に期待してるぜっ。": "I'm looking for a Horsegirl with long legs good for running. I'm counting on you!",
    "終盤で瞬発力のある走りを見せる……\\nそんなウマ娘に、私のチームへぜひ来てほしいんだ。": "I'd love to have a Horsegirl who'll display her explosive power in the final leg on my team.",
    "もしよろしければ、ですが……速さと力強さを兼ね備えた、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If you please… Could you perchance introduce me to a horse excelling in speed and power?",
    "求めるのは、短い距離を全力で駆け抜けるウマ娘だ。\\n……頼む。": "I am once again asking for a brilliant short-distance horsegirl. …Please!",
    "ダートで力を発揮できるウマ娘を募集しております！\\nぜひご紹介いただけないでしょうか。": "Looking for a Horsegirl with great dirt skills. Looking forward to your referrals!",
    "もしよろしければ、ですが……先頭をけっして譲らない、\\nそんなウマ娘をご紹介いただけないでしょうか。": "If at all possible, could you introduce me to a horsegirl who will never concede a lead.",
    "スピードに自信のあるウマ娘を探しています。": "I be looking for a girl who knows she has the speed."
}