{
    "ハルウララ": "Silly little girl who thinks she's a horse. \nMore seriously, irl Urara was popular for never winning but always trying, starting 113 races, and being very gentle. \nShe's p much a copy of that. Friendly, likes having fun with friends, is a bit slow and behind but never gives up. Has trouble with more complex words and even pronouncing some common ones with somewhat awkward syllables. \n \nBog-standard, stereotypical anime speech fits her well, including the silly classic lines and terms. Keep it simple. Essentially treat her as special needs when required. \n \nConsidering allowing her to use honorifics.",
    "カワカミプリンセス": "Muscle princess. More boo- I mean, brawn, than brain. Aims to live up to her name regardless. Looks up to King Halo (her irl dad) as a perfect example of lady-ness. \nLikes a mahou shoujo anime called Princess Fighter (?). Not uncommonly causes destruction with her rowdy and head-first attitude. \n \nUser of the occasional bewildering \"just feel it\" words. \n \nVaguely similar to Urara, relatively simple speech and anime influences, but with more class or roughness, mixed as needed. \nPerhaps better to think of a more childish ojousama.",
    "トウカイテイオー": "Child of Rudolf irl. Looks up to her, wants her attention, wants to be like her and hopefully surpass her. Often acts spoiled and bratty, Likes honey drinks. Also known (from irl) for her flexibility and footwork. Good dancer (or at least for dance games).Seen as a bit of a prodigy? \n \nFor being a brat, she has surprisingly \"mature\" moments and a childish speech style doesn't really fit her. In the end, no special considerations outside occasional childish energy.",
    "キングヘイロー": "Mommy don't hurt me, no more. \nOjousama with an illustrious and strict mother, to whom she never seems good enough. She's always trying to impress her or surpass her, and very focused on being a \"first-class\" horsegirl, with the drive and will to constantly improve. \nHaughty but friendly and helpful, more the type to think \"That's right, count on me more because I\"m great!\". Not a stranger to \"Hahaha! I'm a genius — Oh no!\" \n \nHer speech has elements of ojousama but not quite full-blown. She spends most of her time with \"commoners\", and while she attempts to keep her refined \"first-class\" demeanour and natural upbringing, her speech partially reflects that.",
    "ユキノビジン": "How do you do, fellow city dwellers? Country bumpkin, actually has a very thick accent/dialect but she tries her best to speak \"modern\", especially as she looks up to the fashionable city girl type and aims to become one herself. \nVery nice, friendly, shy, and sees herself as a potato. \n \nTries to speak in modern and fashionable way, slightly influenced by gyarus, but can't seem to drop her country roots entirely. Keep neutral with some (at times possibly awkward) modern flair, mixed with a bit of country dialect as needed. Heavier rural language when talking to herself or flustered. Sometimes gets exited and just pops off like a farmer. Vaguely awkward speech in general. Go for \"heavier\" sounds like t->d, c->g. Leave ing -> in' to the occasional cases. \n \nUse with care: \nfor sure -> fer shure \nthat's right -> d'as right \nher -> 'er",
    "シンボリルドルフ": "Highly regarded student council president, \none of the legends of horse racing irl, first one to win the triple crown undefeated. Known as the \"Emperor\". Calm and collected most times. \n \n<b>Do not genderify her epithet, as \"Empress\" refers to Air Groove.</b> \n \nSpeaks intellectually, often with unintentionally grave or formal tone, making her feel a little imposing. Tries to use dad jokes and puns to counter. Likes using <i>yojijukugo</i>, so use idioms (or similar wordings) where possible. If you see a chance for a good one of either, don't be afraid to take it. Contractions should mostly only appear in casual talk but there are no hard rules to it.",
    "カレンチャン": "Curren snaps pics cause she's essentially an umasta zoomer."
    "ゴールドシチー": "City girl, modern and fashionable. Popular model. Often regarded only for her looks, which she hates. \n \nSpeaks... like a modern city girl. Not so much a <i>gyaru</i>. At least, not as extreme as the stereotypical."
}