{
    "ハルウララ": "IRL Urara was popular for never winning but always trying, starting 113 races, and being very gentle. Horsegirl is p much a copy of that. Friendly, likes having fun with friends, is a bit slow and behind but never gives up. \n \nHas trouble with more complex words and even pronouncing some common ones with somewhat awkward syllables. \n \nBog-standard, stereotypical anime speech fits her well, including the silly classic lines and terms. Keep it simple. Essentially treat her as special needs when required.",
    "カワカミプリンセス": "Muscle princess. More boo- I mean, brawn, than brain. Aims to live up to her name regardless. Looks up to King Halo (her irl dad) as a perfect example of lady-ness. \nLikes a mahou shoujo anime called Princess Fighter (?). Not uncommonly causes destruction with her rowdy and head-first attitude. \n \nUser of the occasional bewildering \"just feel it\" words. \n \nVaguely similar to Urara, relatively simple speech and anime influences, but with more class or roughness, mixed as needed. \nPerhaps better to think of a more childish ojousama.",
    "トウカイテイオー": "Child of Rudolf irl. Looks up to her, wants her attention, wants to be like her and hopefully surpass her. Often acts spoiled and bratty, Likes honey drinks. Also known (from irl) for her flexibility and footwork. Good dancer (or at least for dance games).Seen as a bit of a prodigy? \n \nFor being a brat, she has surprisingly \"mature\" moments and a childish speech style doesn't really fit her. In the end, no special considerations outside occasional childish energy.",
    "キングヘイロー": "Mommy don't hurt me, no more. \nOjousama with an illustrious and strict mother, to whom she never seems good enough. She's always trying to impress her or surpass her, and very focused on being a \"first-class\" horsegirl, with the drive and will to constantly improve. \nHaughty but friendly and helpful, more the type to think \"That's right, count on me more because I\"m great!\". Not a stranger to \"Hahaha! I'm a genius — Oh no!\" \n \nHer speech has elements of ojousama but not quite full-blown. She spends most of her time with \"commoners\", and while she attempts to keep her refined \"first-class\" demeanour and natural upbringing, her speech partially reflects that.",
    "タマモクロス": "Country girl, kansai dialect. Sort of poor and underfed because she shares a lot with her many younger siblings. \n \nHeavy use of contractions and reductions, including nonstandard ones. We're focusing on flow in kansai-ben, taking inspiration from various informal forms, african-american english, some australian/british (try yorkshire dialect for fun), and a bit of rural US flair. \n \nYou can occasionally drop particles or words. When contracting or reducing, pay special attention to chances for linking words together. Prevent constructions like \"the x of y\" in favor or \"y's x\". Keep ing -> 'n changes to where most fitting for flow. Do not use \"ya\" unless fitting. \nWhen in doubt, imagine Inuyama Aoi saying the line (or similar) and see how well it still fits. If it doesn't, consider if tama's rougher side makes it okay. Try not to swear, that's for Inari. \n \nみんな -> folk(s), friends, everyone \nwanna/gonna/outta \n* you -> *'chu (contractions) \nthem -> 'em (sometimes?) \nsomething -> summ'n \nespecially -> 'specially \nand ->'n (usually) \nof -> a' (very occasionally, when fitting) \nsupposed -> s'posed \nせや -> tha's it, sure \nせやけど -> sure/for certain, yeah, but [y'know] \ngo to, head to -> hit \naround -> 'round (often) \na'ight \nwe've \nfood -> chow \nswell (nice, good) \nheaps (avoid bunch [of]) \nnah?, eh? (sentence end) \nain't \nuntil -> 'til \nfor sure -> f'sure \nlittle -> li'l \ny'know, y'ask, etc (use if it works) \nnothing -> naught (often) \nanyhow \nsome such, whatnot, anyhow \nshoot! (expression) \nbecause -> 'cause \nman (expression, exasperation) \nyou good [with]? \n... though \nyou serious? \nmiss me with that * [shit] \ndon't matter \n[I ain't] playin' \nweren't it for \nbound [to be] \n* to [be] -> *'a [be]",
    "向日会長": "Strict and a bit stiff. Speaks like an old principal. \n \neveryone -> you all",
    "イナリワン": "Country girl, with a slight urban edge. \nWorked or trained at a food stall in her hometown. \n \nA little rough and can get on the kinda rude side sometimes. \nSure got some rude tidd- I mean... \nContractions used but not super heavy. \nUnlike her ti- I MEAN... \nLeaves out words at times (southern style). \n \nyou -> ya (often) \n* you -> *'ch<b>a</b> (contractions) \nand -> an' \nher -> 'er \nyou all -> y'all, y'alls \ngrand, mighty",
    "メジロアルダン": "Ojousama with glass legs. Generally weak constitution, spends a lot of time in hospital and developed a penchant for the food there. \nInterestingly, nicknamed \"heavy tank\" irl. \n \nPolite and intelligent, doesn't shy away from complex language. Tends to avoid contractions but they sometimes appear. \n \nAutumn event: \nI think she might be influenced by the archaic language?",
    "ヤエノムテキ": "Martial artist, follows her family's style and trains at the dojo. [style name later] \nOften hard on herself, constantly bemoans her own immaturity. \n \nPolite, earnest, often straightforward, and maybe a little naive with a hint of dumb. Her speech often benefits from exuding an air of wonder (she takes things to heart) or discipline/rigidity with a very slightly archaic tone. \n \nHonestly, the following alone should lead you there for most things: \n'tis \n'twould \nyou/someone -> one \ntruly",
    "ユキノビジン": "How do you do, fellow city dwellers? Country bumpkin, actually has a very thick accent/dialect but she tries her best to speak \"modern\", especially as she looks up to the fashionable city girl type and aims to become one herself. \nVery nice, friendly, shy, and sees herself as a potato. \n \nTries to speak in modern and fashionable way, slightly influenced by gyarus, but can't seem to drop her country roots entirely. Keep neutral with some (at times possibly awkward) modern flair, mixed with a bit of country dialect as needed. Heavier rural language when talking to herself or flustered. Sometimes gets exited and just pops off like a farmer. Vaguely awkward speech in general. Go for \"heavier\" sounds like t->d, c->g. Leave ing -> in' to the occasional cases. \n \nUse with care: \nfor sure -> fer shure \nthat's right -> d'as right \nher -> 'er",
    "シンボリルドルフ": "Highly regarded student council president, \none of the legends of horse racing irl, first one to win the triple crown undefeated. Known as the \"Emperor\". Calm and collected most times. \n \n<b>Do not genderify her epithet, as \"Empress\" refers to Air Groove.</b> \n \nSpeaks intellectually, often with unintentionally grave or formal tone, making her feel a little imposing. Tries to use dad jokes and puns to counter. Likes using <i>yojijukugo</i>, so use idioms (or similar wordings) where possible. If you see a chance for a good one of either, don't be afraid to take it. Contractions should mostly only appear in casual talk but there are no hard rules to it.",
    "カレンチャン": "Curren snaps pics cause she's essentially an umasta zoomer.",
    "ゴールドシチー": "City girl, modern and fashionable. Popular model. Often regarded only for her looks, which she hates. \n \nSpeaks... like a modern city girl. Not so much a <i>gyaru</i>. At least, not as extreme as the stereotypical."
}