{
    "タマモクロス": "Country girl, kansai dialect. Sort of poor and underfed because she shares a lot with her many younger siblings. \n \nHeavy use of contractions and reductions, including nonstandard ones. <b>We're focusing on flow </b>in kansai-ben, taking inspiration from various informal forms, african-american english, some australian/british (try yorkshire dialect for fun), and a bit of rural US flair. \n \nYou can occasionally drop particles or words. When contracting or reducing, pay special attention to chances for linking words together. Prevent constructions like \"the x of y\" in favor or \"y's x\". Keep ing -> 'n changes to where most fitting for flow. Do not use \"ya\" unless fitting. Try out rural words that sound rural, word choice-wise. \nWhen in doubt, imagine Inuyama Aoi saying the line (or similar) and see how well it still fits. If it doesn't, consider if tama's rougher side makes it okay. Try not to swear, that's for Inari. \n \nみんな -> everyone, folk(s) \nwanna/gonna/outta but no don'tcha/etc \nthem -> 'em (sometimes?) \nsomething -> summ'n ?? \nespecially -> 'specially \nand ->'n (often) \nof -> a' (occasionally, when fitting) \nsupposed -> s'posed \nせや -> tha's it \nせやけど -> sure/for certain + , yeah, but (y'know) \ngo to, head to -> hit \naround -> 'round (often) \na'ight \nain't \ntill/'til \n... though \nbecause -> \"cause \ny'know \nanyhow \nman (Man, what a ride, etc) \nyou serious? \nmiss me with that * (shit) \ndon't matter \n(I ain't) playin' \nyou good (with)? \nnah? \n \nusing folks bugs me because it sound standoffish, distant. \n \nyou -> ya on second use in same sentence?",
    "向日会長": "Strict and a bit stiff. Speaks like an old principal. \n \neveryone -> you all",
    "イナリワン": "Country girl, with a slight urban edge. \nWorked or trained at a food stall in her hometown. \n \nA little rough and can get on the kinda rude side sometimes. \nSure got some rude tidd- I mean... \nContractions used but not super heavy. \nUnlike her ti- I MEAN... \nLeaves out words at times (southern style). \n \nyou -> you, ya (it can flip flop) \n* you -> *cha (contractions) \nand -> an' \nher -> 'er \nyou all -> y'all \nher -> 'er \n \ngrand, mighty",
    "メジロアルダン": "Ojousama with glass legs. Generally weak constitution, spends a lot of time in hospital and developed a penchant for the food there. \nInterestingly, nicknamed \"heavy tank\" irl. \n \nPolite and intelligent, doesn't shy away from complex language. Tends to avoid contractions but they sometimes appear. \n \nAutumn event: \nI think she might be influenced by the archaic language?",
    "ヤエノムテキ": "Martial artist, follows her family's style and trains at the dojo. [style name later] \nOften hard on herself, constantly bemoans her own immaturity. \n \nPolite, earnest, often straightforward, and maybe a little naive with a hint of dumb. Her speech often benefits from exuding an air of wonder (she takes things to heart) or discipline/rigidity with a very slightly archaic tone. \n \nHonestly, the following alone should lead you there for most things: \n'tis \n'twould \nyou/someone -> one \ntruly"
}